{
    "_meta": {
        "language": "informal Mexican Spanish",
        "rtl": false,
        "total": 1804,
        "missing": 22
    },
    "name": "Bloob.io",
    "error": {
        "redeemCode": {
            "invalid": "El código proporcionado no existe.",
            "alreadyOwned": "Ya tienes este artículo. El código sigue siendo válido.",
            "alreadyUsed": "El código proporcionado ya ha sido activado."
        },
        "authentication": {
            "expired": "Es posible que tu solicitud de autenticación haya expirado. Por favor, inténtalo de nuevo.",
            "alreadyLinkedUser": "Tu cuenta ya está vinculada a una dirección de correo electrónico.",
            "alreadyLinkedEmail": "Esta dirección de correo electrónico ya está vinculada a una cuenta.",
            "alreadyUsedEmail": "Tu cuenta ya está vinculada a esta dirección de correo electrónico.",
            "invalidUserEmail": "Esta dirección de correo electrónico no está vinculada a este usuario.",
            "invalidDevice": "Debes autenticarte en el mismo dispositivo donde solicitaste el código.",
            "invalidUser": "Tu cuenta de usuario no requiere autenticación.",
            "invalidCode": "Este código de verificación no es válido.",
            "invalidSessionName": "El nombre de la sesión debe tener entre 2 y 24 caracteres y solo puede contener caracteres alfanuméricos y espacios.",
            "alreadyUsedSessionName": "Ya existe una sesión con este nombre."
        },
        "rateLimit": {
            "malicious": "Actividad maliciosa ha sido detectada. Se agotó el tiempo por %{seconds} segundo(s).",
            "secure": "Has alcanzado el límite en este canal seguro. Espera %{seconds} segundo(s).",
            "generic": "¡Frena un poco! Espera %{seconds} segundo(s)."
        },
        "generic": {
            "friendAccountRequired": "No puedes hacer nuevos amigos sin primero iniciar sesión o crear una cuenta.",
            "friendLimitSelf": "Ya alcanzaste tu límite de amigos de %{amount}.",
            "friendLimitOther": "Lo siento, este usuario ya llegó a su límite de amigos de %{amount}.",
            "pendingFriendLimitSelf": "No puedes tener más de %{amount} solicitudes de amistad pendientes.",
            "pendingFriendLimitOther": "Lo siento, este usuario ya tiene demasiadas solicitudes de amistad pendientes.",
            "userOffline": "Lo siento, este usuario está desconectado.",
            "notFriends": "No son amigos y no tienes ninguna solicitud de amistad pendiente.",
            "alreadyFriends": "Ya son amigos con este usuario.",
            "pendingFriends": "Ya hay una solicitud de amistad pendiente con este usuario.",
            "startingUp": "El servidor todavía está iniciando. Intenta actualizar esta página más tarde.",
            "incorrectProductPrice": "Compra cancelada por discrepancia en el precio. Esperado: %{expectedAmount}. Recibido: %{receivedAmount}.",
            "insufficientBalance": "No tienes suficientes monedas para esta compra.",
            "invalidPurchaseWindow": "Lo siento, este producto no se puede comprar en este momento.",
            "invalidProduct": "El producto con el ID proporcionado no existe.",
            "alreadyOwnedProduct": "Ya tienes este producto.",
            "levelTooLow": "Tu nivel no es suficientemente alto para hacer esto.",
            "differentSessionConnected": "Usted inició sesión en %{session} y ha sido desconectado aquí.",
            "sameSessionConnected": "Usted fue desconectado aquí al abrir este sitio en otra pestaña del navegador.",
            "blockedFrame": "Este juego no está permitido en este sitio web. Puedes jugar gratis en el sitio web que se indica abajo.",
            "unableToConnectToServer": "No se puede conectar con el servidor del juego. Puede intentar actualizar esta página más tarde. Por favor, póngase en contacto si el problema persiste",
            "desync": "Lo siento, parece que te has desincronizado. Por favor, inténtalo de nuevo.",
            "title": "Se ha producido un error.",
            "invalid": "Los datos no son válidos.",
            "texture": "No se ha podido cargar una textura  \"%{id}\".",
            "invalidEmail": "Se proporcionó una dirección de correo electrónico no válida.",
            "invalidAction": "Se ha dado un tipo de acción \"%{type}\" no válido.",
            "maintenance": "No puede realizar esta acción mientras el modo de mantenimiento está activo.",
            "missingArguments": "Faltan argumentos necesarios para esta acción.",
            "missingAction": "Se requiere un tipo de acción.",
            "cannotSelf": "No puedes realizar esta acción a ti mismo.",
            "actionAgainstBot": "No se puede realizar esta acción a un bot.",
            "againstAgainstInactiveUser": "No se puede realizar esta acción a un usuario inactivo.",
            "invalidUser": "El usuario con el ID dado no está en esta partida.",
            "invalidTime": "No puedes realizar esta acción en este momento.",
            "versionMismatch": "Estás usando la versión \"%{client}\" mientras el servidor está en la versión \"%{server}\". Esto puede pasar cuando se está lanzando una actualización. Porfa, refresca esta página en unos minutos para actualizar a la última versión.",
            "clipboard": "No se puede copiar en el portapapeles"
        },
        "config": {
            "invalidType": "Tipo de configuración \"%{type}\" inválido.",
            "invalidOption": "Modificación de configuración inválida \"%{option}\" dada.",
            "invalidArgument": "Argumento inválido. No se puede establecer \"%{id}\" a \"%{argument}\".",
            "displayOnly": "El tipo de configuración dado \"%{type}\" no puede ser modificado.",
            "integer": "La opción \"%{id}\" debe ser un número entero.",
            "max": "La opción \"%{id}\" tiene un valor máximo de \"%{max}\".",
            "min": "La opción \"%{id}\" tiene un valor mínimo de \"%{min}\".",
            "increment": "La opción \"%{id}\" requiere incrementos de \"%{increment}\".",
            "minExceedMaxLength": "La longitud min. no puede ser superior a la longitud max.",
            "maxSubceedMinLength": "La longitud max. no puede ser inferior a la longitud min."
        },
        "start": {
            "fieldRows": "El campo seleccionado no admite más de %{rows} filas",
            "fieldCannotFitUsers": "El campo seleccionado no puede admitir más de %{users} jugadores",
            "questionThreshold": "El juego necesita al menos %{count} preguntas.",
            "whiteCardThreshold": "El juego requiere al menos %{count} cartas de respuesta (blancas)",
            "blackCardThreshold": "El juego requiere al menos %{count} cartas de respuesta (negras)",
            "insufficientPlayers": "Necesita al menos %{min} jugadores para empezar el partido."
        },
        "game": {
            "velocity": "La velocidad dada está fuera del rango permitido.",
            "missedTurnWarning": "Has llegado demasiado tarde y tu oponente ha recibido su turno. Si esto ocurre demasiadas veces seguidas, serás expulsado. (%{current}/%{threshold})",
            "missedTurnKick": "Has sido expulsado porque has perdido %{current} turno(s) seguidos.",
            "autoTurnWarning": "Llegaste demasiado tarde y se hizo un movimiento por ti. Si esto ocurre demasiadas veces seguidas, perderás. (%{current}/%{threshold})",
            "autoTurnKick": "Has perdido automáticamente por haber llegado tarde a %{current} movimiento(s) consecutivo(s).",
            "insufficientRows": "Este campo no se ajusta a la cantidad de filas seleccionadas.",
            "stuckSkip": "Tu turno se ha saltado ya que no puedes hacer ningún movimiento.",
            "stuckThreshold": "Has sido eliminado por estar atascado durante %{moves} movimientos seguidos.",
            "allStuck": "Ya nadie puede hacer un movimiento. El partido ha concluido.",
            "invalid": "El tipo de juego \"%{type}\" no existe.",
            "noRollsRemaining": "Ya no quedan lanzamientos.",
            "incorrectValue": "El valor que se dio no coincide con el esperado.",
            "invalidMove": "La jugada dada no es válida.",
            "invalidVote": "El voto que ha intentado realizar no es válido.",
            "noLives": "No te quedan vidas.",
            "alreadyPlaced": "Ya has colocado algo.",
            "alreadyVoted": "Ya ha votado.",
            "invalidPlacement": "La colocación de tu pieza no es válida.",
            "invalidBombPlacement": "Intentó colocar una bomba no válida.",
            "cellClaimed": "Una o más casillas de tu selección ya han sido reclamadas.",
            "colorClaimed": "Este color ya ha sido reclamado por otro usuario.",
            "invalidColumnRow": "La columna o la fila no está configurada o no es válida.",
            "invalidColumn": "La columna no está configurada o no es válida.",
            "invalidWord": "La palabra dada no está en el diccionario utilizado.",
            "wordTooShort": "Selección de palabras demasiado corta (Min. %{min})",
            "wordTooLong": "Selección de palabras demasiado larga (Max. %{max})",
            "loading": "Lo sentimos, parece que este juego no se pudo cargar en tu navegador. A veces, esto se puede resolver reiniciando tu dispositivo o navegador. Actualizar los controladores de tu tarjeta gráfica también puede ayudar."
        },
        "card": {
            "handLocked": "No puedes seleccionar una carta de tu mano en este momento.",
            "handTooFull": "Solo puedes deshacerte de una carta de tu mano en este momento.",
            "loadingSets": "No se han podido descargar los juegos de tarjetas.",
            "invalid": "Datos de tarjeta no válidos dados.",
            "invalidSet": "Conjunto de tarjetas no válido dado.",
            "invalidSelection": "Selección de cartas no válida dada.",
            "notInHand": "No tiene esta carta en la mano.",
            "loadError": "Ha ocurrido un error intentando descargar los datos del conjunto de cartas.",
            "underscore": "Cada guión bajo resulta en una elección de tarjeta de respuesta - ¡no las ponga una al lado de la otra!",
            "empty": "Por favor, asegúrese de que la tarjeta no está vacía.",
            "pickLimit": "No puede solicitar elegir más de 3 tarjetas de respuesta. (¿Demasiados guiones bajos?)",
            "setSizeLimit": "El tamaño total de los conjuntos de tarjetas personalizadas no puede superar %{limit}",
            "setName": "El nombre debe tener entre 3 y 32 caracteres"
        },
        "preset": {
            "alreadyApplied": "Esta preselección ya se ha aplicado.",
            "invalid": "No se puede utilizar \"%{id}\" como preselección."
        },
        "match": {
            "blocked": "Tu castigo no te permite unirte a partidas públicas o de emparejamiento.",
            "empty": "Habitación cerrada. Todos los demás jugadores abandonaron el partido.",
            "rematchTimeout": "No aceptaste la solicitud de revancha y fuiste enviado de vuelta al menú principal.",
            "rematchCancelled": "¡Lo siento! No quedan suficientes jugadores para la revancha.",
            "inactive": "El partido en el que estabas ha sido cerrado por estar inactivo durante demasiado tiempo.",
            "inactiveWarning": "El partido se cerrará pronto por inactividad si no se toman acciones.",
            "replacedByBot": "Has sido sustituido por un bot y no puedes reincorporarte a esta partida.",
            "kicked": "Te han expulsado del partido en el que estabas.",
            "deleted": "El partido en el que estabas ha sido eliminado.",
            "invalid": "El partido con el ID \"%{id}\" no existe.",
            "computer": "Este es un partido contra la computadora, no puedes unirte.",
            "private": "Este es un partido privado. Debes introducir un ID para unirte.",
            "startStop": "No puedes iniciar o detener una partida en curso.",
            "inProgress": "El partido ya está en marcha. No puedes unirte.",
            "full": "Esta partida ya está llena (%{current}/%{max})."
        },
        "profile": {
            "usernameBlocked": "Tu castigo no te permite cambiar tu nombre de usuario.",
            "missingData": "Falta el nombre de usuario y/o los argumentos de la imagen.",
            "invalidNickname": "El apodo tiene un formato incorrecto.",
            "invalidPicture": "La imagen tiene un formato incorrecto.",
            "lockedPicture": "Imagen contiene elementos bloqueados que no puedes usar.",
            "nicknameMaxLength": "Nickname es demasiado largo (%{current}/%{max})",
            "nicknameMinLength": "Nickname es demasiado corto (%{current}/%{min})",
            "nicknameAllowedCharacters": "Nickname sólo puede contener caracteres alfanuméricos y estos caracteres especiales _-",
            "nicknameBanned": "El apodo contiene una grosería, palabrota u otro lenguaje inapropiado",
            "inGame": "No se puede personalizar el perfil mientras el juego está en marcha"
        },
        "requirement": {
            "acknowledgeWarning": "Debes reconocer tu advertencia para realizar esta acción.",
            "authentication": "Debes estar conectado a tu cuenta para realizar esta acción.",
            "credentials": "Has dado credenciales inválidas.",
            "validAccount": "Tu cuenta aún no ha sido validada. Por favor, guarda los cambios en tu perfil.",
            "inLobby": "No puedes realizar esta acción porque el partido ya ha comenzado.",
            "notJudge": "No puedes realizar esta acción como juez.",
            "judge": "No puedes realizar esta acción ya que no eres el juez.",
            "turn": "No puedes realizar esta acción porque no es tu turno.",
            "duringGame": "Sólo puedes realizar esta acción mientras el partido está en curso.",
            "finishedGame": "Sólo puedes realizar esta acción cuando el juego haya terminado.",
            "inGame": "Debes estar en un juego para realizar esta acción.",
            "notInGame": "No puedes realizar esta acción mientras estás en un partido.",
            "notMatchmaking": "No se puede realizar esta acción mientras estás buscando un partido.",
            "matchHost": "No eres el host y no puedes realizar esta acción.",
            "admin": "Esta acción está restringida a los Admins."
        }
    },
    "game": {
        "generic": {
            "name": "Hogar",
            "title": "Bloob.io | Juega gratis con amigos o rivales online sin registro",
            "description": "Juega gratis en Bloob.io, sin registro, desde tu navegador. Disfruta de juegos multijugador y enfrenta a amigos, rivales o bots en línea.",
            "options": {
                "public": {
                    "title": "Privacidad del partido"
                },
                "handSize": {
                    "title": "Tamaño de Mano",
                    "help": "La cantidad de cartas que tiene cada quien en la mano."
                },
                "maxUsers": {
                    "title": "Max. Jugadores",
                    "help": "Cuántos jugadores pueden participar en el partido."
                },
                "botCount": {
                    "help": "Introduce bots a tu juego junto con otros jugadores."
                },
                "pointer": {
                    "title": "Cursor",
                    "help": "Deja que otros jugadores vean a dónde estás apuntando con tu cursor. En algunos casos, puedes elegir mantenerlo privado para tu grupo/equipo.",
                    "data": {
                        "OFF": "Apagar",
                        "PRIVATE": "Privado",
                        "EVERYONE": "Todos"
                    }
                },
                "botDifficulty": {
                    "title": "Dificultad de la computadora",
                    "data": {
                        "easy": "Fácil",
                        "normal": "Normal",
                        "hard": "Difícil"
                    }
                },
                "generic": {
                    "data": {
                        "required": "Requerido",
                        "notRequired": "Opcional"
                    }
                },
                "winCondition": {
                    "title": "Condición de ganar",
                    "help": "Determina cuándo debe concluir el juego"
                },
                "winAmount": {
                    "title": "Importe ganador"
                },
                "turnTime": {
                    "title": "Tiempo de Turno",
                    "help": "El tiempo que tiene un jugador antes de que su turno pase al siguiente jugador."
                },
                "inputTime": {
                    "title": "Hora de Entrada",
                    "help": "El tiempo que tiene un jugador para ingresar algo. El juego seguirá adelante sin importar si están listos cuando se acabe el tiempo."
                },
                "continueAutomatically": {
                    "title": "Continuar Automáticamente",
                    "help": "Cambia si el juego debe continuar automáticamente o esperar a que todos confirmen que están listos."
                },
                "continueTime": {
                    "title": "Tiempo de Continuación",
                    "help": "Cuando aparezca un botón de continuar, decide cuánto tiempo debería pasar antes de que el juego continúe de todos modos."
                },
                "timeFreedomMode": {
                    "title": "Límite de Tiempo",
                    "help": "Juega sin límites de tiempo. Desactiva todos los temporizadores de turno y disfruta de una experiencia de juego relajada donde puedes jugar a tu propio ritmo. No se recomienda contra oponentes aleatorios.",
                    "data": {
                        "off": "Sin límite"
                    }
                },
                "scoringSystem": {
                    "title": "Sistema de Puntuación",
                    "help": {
                        "default": "Determina cómo se van a dar los puntos por contestar una pregunta bien.",
                        "SPEED": "Los puntos dependen de qué tan rápido contestes la pregunta.",
                        "ORDER": "Los puntos se dan según quién fue el más rápido entre los jugadores.",
                        "FIXED": "Cada pregunta da la misma cantidad de puntos.",
                        "PROGRESSIVE": "Los puntos que ganas aumentan después de cada pregunta.",
                        "STREAK": "Gana puntos extra por respuestas correctas seguidas; se reinicia después de una respuesta incorrecta."
                    },
                    "data": {
                        "SPEED": "Velocidad",
                        "ORDER": "Orden",
                        "FIXED": "Fijo",
                        "PROGRESSIVE": "Progresivo",
                        "STREAK": "Racha"
                    }
                },
                "mode": {
                    "title": "Modo",
                    "help": {
                        "default": "Elige cómo van a competir los jugadores: individualmente, en equipo, o colaborando.",
                        "SOLO": "Cada jugador compite solo.",
                        "CO_OP": "Todos los jugadores trabajan juntos como un equipo.",
                        "TEAM": "Los jugadores se dividen en equipos, y pueden elegir su propio grupo para colaborar."
                    },
                    "data": {
                        "SOLO": "Solo",
                        "CO_OP": "En equipo",
                        "TEAM": "Equipos"
                    }
                },
                "deckSize": {
                    "title": "Tamaño del Mazo",
                    "help": "Elige el tamaño de mazo que prefieras para el juego.",
                    "data": {
                        "half": "Medio Mazo",
                        "full": "Mazo Completo",
                        "double": "Doble Mazo"
                    }
                }
            },
            "help": {},
            "presets": {
                "custom": {
                    "title": "Personalizado",
                    "description": "Cambios realizados por ti - Última actualización %{timestamp}"
                },
                "default": {
                    "title": "Por defecto"
                },
                "timeFreedom": {
                    "title": "Libertad de Tiempo",
                    "description": [
                        "Sin temporizadores",
                        "Espera hasta que todos estén listos"
                    ]
                }
            }
        },
        "WORDRACE": {
            "name": "Wordrace",
            "title": "Wordrace | Juega Gratis Buscar Palabras en Línea con Amigos",
            "description": "Juega Wordrace gratis en línea sin cuenta, busca palabras rápidas; desafía a amigos, jugadores desconocidos o bots en emocionantes partidas multijugador.",
            "options": {
                "globalLanguage": {
                    "title": "Idioma global",
                    "help": {
                        "enabled": "<b>Habilitado</b>: Todos encuentran palabras en el idioma que hayas establecido.",
                        "disabled": "<b>Desactivado</b>: Cada jugador selecciona el idioma que desee."
                    }
                },
                "language": {
                    "title": "Idioma",
                    "help": {
                        "intro": "La lengua en la que todo el mundo tiene que intentar encontrar palabras.",
                        "globalLanguage": "Si el <b>Idioma Global</b> está desactivado cada jugador puede seleccionar el idioma que desee."
                    }
                },
                "sharedField": {
                    "title": "Campo compartido",
                    "help": "Todo el mundo ve siempre el mismo campo. Si un campo es compartido, significa que cuando una carta ha sido reclamada nadie más puede cogerla. De esta forma el juego se hace más difícil con el tiempo."
                },
                "multiplier": {
                    "title": "Multiplicadores",
                    "help": "Los multiplicadores se adjuntan a letras aleatorias del campo y multiplican la puntuación de una palabra encontrada si se usan en la selección.",
                    "data": {
                        "off": "Apagado",
                        "uncommon": "No común (2,5%)",
                        "common": "Común (5%)",
                        "veryCommon": "Muy Común (10%)",
                        "extreme": "Extremo (25%)"
                    }
                },
                "roundTotal": {
                    "title": "Rondas",
                    "help": "Cada ronda generará un nuevo campo de juego."
                },
                "roundDuration": {
                    "title": "Duración de la ronda",
                    "help": "Cuánto dura una sola ronda"
                },
                "roundIntermission": {
                    "title": "Tiempo de intermisión",
                    "help": "Cuánto dura el tiempo entre rondas"
                },
                "minWordLength": {
                    "title": "Longitud mín. Longitud de palabra",
                    "help": "Una selección de palabras debe tener al menos esta longitud para que se compruebe su validez."
                },
                "maxWordLength": {
                    "title": "Longitud máx. Longitud de palabra",
                    "help": "Una selección de palabras no puede superar esta longitud para que se compruebe su validez."
                },
                "_wordLength": {
                    "title": "Longitud de palabra",
                    "help": "Una selección de palabras debe tener entre esta longitud para ser considerada válida.",
                    "data": {
                        "between": "Entre %{min} y %{max}"
                    }
                },
                "field": {
                    "title": "Tamaño del campo",
                    "help": {
                        "change": "El tamaño del campo de juego. Los campos más grandes facilitan el juego con más gente.",
                        "notice": "Ten en cuenta que los tamaños de campo grandes aumentan el tamaño de la interfaz y puede que no quepan en la ventana del navegador para todos los jugadores."
                    },
                    "data": {
                        "10x8": "Pequeño (10x8)",
                        "13x10": "Mediano (13x10)",
                        "17x13": "Grande (17x13)",
                        "20x15": "Extremo (20x15)"
                    }
                },
                "_gameDuration": {
                    "title": "Duración de la partida"
                }
            },
            "presets": {
                "party": {
                    "title": "Fiesta",
                    "description": [
                        "Campo grande",
                        "Idiomas individuales"
                    ]
                },
                "blitz": {
                    "title": "Blitz",
                    "description": [
                        "Muchas rondas cortas",
                        "Un montón de multiplicadores"
                    ]
                },
                "solo": {
                    "title": "Solitario",
                    "description": [
                        "Todos tienen su propio campo"
                    ]
                }
            },
            "help": {
                "find_word": {
                    "title": "Selección de palabras",
                    "description": [
                        "Mantén pulsada una letra del campo de juego y arrástrala en cualquier dirección para formar una palabra.",
                        "Una vez que dejes de hacer clic, la palabra se procesa, y obtienes puntos dependiendo de la longitud de la palabra."
                    ]
                },
                "gameplay": {
                    "title": "Juego",
                    "description": [
                        "Todos intentan encontrar palabras al mismo tiempo que tú, al fin y al cabo es una carrera. Las letras reclamadas no se pueden volver a utilizar.",
                        "A veces es más táctico reclamar muchas palabras cortas, que tomarse el tiempo necesario para las más largas."
                    ]
                },
                "multiplier": {
                    "title": "Multiplicadores",
                    "description": [
                        "¡Cuando está activado, se muestran multiplicadores en letras aleatorias del campo que multiplican la puntuación de tus palabras encontradas!",
                        "¡Los multiplicadores se acumulan, por lo que una palabra con <b>x2</b> y <b>x3</b> multiplicaría la puntuación de la palabra <b>x5</b>!"
                    ]
                },
                "language": {
                    "title": "Idioma",
                    "description": [
                        "El anfitrión decide si todos juegan en el mismo idioma o en uno de su elección.",
                        "Las palabras sólo serán válidas para el idioma en el que se juegue y se ignorarán los acentos."
                    ]
                }
            }
        },
        "FOUR_IN_A_ROW": {
            "name": "Cuatro Seguidos",
            "title": "Juega Cuatro Seguidos Gratis | Conecta 4 en Línea con Amigos",
            "description": "Disfruta Cuatro Seguidos gratis sin cuenta; conecta 4 en línea con amigos, extraños o bots. ¡Juega ya con 2 a 6 jugadores y diviértete a lo grande!",
            "options": {
                "field": {
                    "title": "Tamaño del campo",
                    "help": "El tamaño del campo de juego.",
                    "data": {
                        "7x6": "Por defecto (7x6)",
                        "9x4": "Estirado (9x4)",
                        "9x6": "Grande (9x6)",
                        "13x8": "Muy grande (13x8)",
                        "17x10": "Extremo (17x10)"
                    }
                },
                "piecesInRow": {
                    "title": "Condición de victoria",
                    "help": "Cuántas piezas debes tener seguidas para ganar la partida.",
                    "data": {
                        "3": "Tres seguidas (3)",
                        "4": "Cuatro seguidas (4)",
                        "5": "Cinco seguidas (5)",
                        "6": "Seis seguidas (6)"
                    }
                },
                "sideColumns": {
                    "title": "Columnas laterales",
                    "help": "Añade una columna a cada lado del campo de juego con piezas de colores alternos."
                },
                "flip": {
                    "title": "Voltear el campo",
                    "help": "Para animar las cosas, voltea el campo, las fichas de la parte inferior se convertirán en las fichas de la parte superior. Un contador mostrará cuántos turnos quedan hasta que se produzca un giro.",
                    "data": {
                        "everyTurn": "Después de cada turno",
                        "countTurns": "Después de cada %{count} turnos"
                    }
                },
                "turnsUntilFlip": {
                    "title": "Turnos para voltear",
                    "help": "Colocar una pieza cuenta como un turno. Define cuántas piezas deben caer antes de voltear el campo."
                },
                "tetrisMode": {
                    "title": "Modo Tetris",
                    "help": "Cuando está activado, una fila completamente llena desaparecerá y dejará caer todas las piezas de arriba por una línea. Esto también hace que sea imposible empatar en una partida."
                }
            },
            "presets": {
                "default": {
                    "title": "Cuatro en línea"
                },
                "fiveInARow": {
                    "title": "Cinco seguidas",
                    "description": [
                        "Columnas laterales",
                        "Campo grande"
                    ]
                },
                "tetris": {
                    "title": "Tetris",
                    "description": "Eliminar filas completas automáticamente"
                },
                "flipParty": {
                    "title": "Fiesta del giro",
                    "description": [
                        "Cambia el campo cada 13 turnos",
                        "Campo muy grande"
                    ]
                }
            },
            "help": {
                "placement": {
                    "title": "Colocación de las piezas",
                    "description": [
                        "Las piezas pueden colocarse de varias maneras. Pasa el ratón por encima de una columna y haz clic, utiliza los controles del teclado o arrastra.",
                        "Puedes ver la columna sobre la que se posa tu oponente, tenlo en cuenta y utilízalo a tu favor."
                    ]
                },
                "win": {
                    "title": "Estado ganador",
                    "description": [
                        "Por defecto, la primera persona que consiga cuatro seguidas gana el juego. Puede ser horizontal, vertical y diagonal.",
                        "El host puede cambiar la condición de ganador por defecto y permitir diferentes requisitos."
                    ]
                }
            }
        },
        "ROTTEN_APPLES": {
            "name": "Manzanas podridas",
            "title": "Juega Manzanas podridas en línea | Cartas contra la humanidad",
            "description": "Juega gratis Manzanas podridas en línea sin cuenta. Invita a amigos o conoce nuevos. Disfruta sets de cartas y reglas como Cartas contra la humanidad.",
            "options": {
                "winCondition": {
                    "data": {
                        "first": "Primero en conseguir <b>0</b> puntos | Primero en conseguir <b>1</b> punto | Primero en conseguir <b>{count}</b> puntos",
                        "most": "Mayor número de puntos tras <b>0</b> rondas | Mayor número de puntos tras <b>1</b> ronda | Mayor número de puntos tras <b>{count}</b> rondas"
                    }
                },
                "judgeSystem": {
                    "title": "Sistema de jueces",
                    "help": "Un juez o todos determinan quién hizo la mejor jugada en cada ronda.",
                    "data": {
                        "single": "Nuevo juez en cada ronda",
                        "everyone": "Todos votan"
                    }
                },
                "pickBlackCard": {
                    "title": "Elige la carta de acción",
                    "help": "Cuando está activado, se muestran tres cartas de acción aleatorias al juez para que elija entre ellas."
                },
                "handPreview": {
                    "title": "Vista previa de la mano",
                    "help": "Cuando está activado, se añade un periodo al principio de la partida y después de cada ronda de volcado. Durante este tiempo todo el mundo puede echar un vistazo a las (nuevas) cartas de su mano."
                },
                "dumpRound": {
                    "title": "Ronda de volcado",
                    "help": "Una ronda de volcado permite a cada uno seleccionar las cartas de su mano que le gustaría eliminar. Se dan nuevas cartas de respuesta como reemplazo después de que termine la ronda.",
                    "data": {
                        "disabled": "Desactivado",
                        "round": "Cada <b>0</b> rondas | Cada <b>1</b> ronda | Cada <b>{count}</b> rondas"
                    }
                },
                "dumpRoundAmount": {
                    "title": "Vaciar importe de ronda"
                },
                "showNsfw": {
                    "title": "TarjetasNSFW",
                    "help": "Tarjetas que contienen sexo o blasfemias"
                },
                "showSpecific": {
                    "title": "Tarjetas específicas",
                    "help": "Tarjetas que contienen marcas, palabras difíciles o personas."
                },
                "_filter": {
                    "title": "Filtro",
                    "help": "Los filtros activos hacen que las tarjetas que cumplan los siguientes criterios queden fuera:"
                },
                "timePicking": {
                    "title": "Hora de elección de la tarjeta de acción",
                    "help": "Define cuánto tiempo tiene cada uno para elegir la carta de acción a jugar."
                },
                "responseCardLimit": {
                    "title": "Límite de Cartas de Respuesta",
                    "help": "Por defecto las cartas de acción pueden pedirte que saques hasta 3 cartas de respuesta. Cambiando este límite las cartas de acción que soliciten más de este límite serán filtradas fuera del juego."
                },
                "timeDeciding": {
                    "title": "Tiempo de decisión (Por Carta)",
                    "help": {
                        "intro": "Define cuánto tiempo tendrá cada uno para hacer su selección de tarjeta de respuesta.",
                        "calc": "El tiempo total se calcula como <b>TARJETAS DE RESPUESTA * ESTE TIEMPO</b>"
                    }
                },
                "timeVoting": {
                    "title": "Tiempo de votación (por tarjeta)",
                    "help": {
                        "intro": "Define cuánto tiempo tendrá cada uno para votar la selección de la carta ganadora.",
                        "calc": "El tiempo total se calcula como <b>CARTAS DE RESPUESTA * JUGADORES * ESTE TIEMPO</b>"
                    }
                },
                "timeReveal": {
                    "title": "Tiempo de revelación de votos (por carta)",
                    "help": {
                        "intro": "Define cuánto tiempo tiene todo el mundo para ver la selección ganadora.",
                        "calc": "El tiempo total se calcula como <b>CARTAS DE RESPUESTA * ESTE TIEMPO</b>"
                    }
                },
                "timeHandPreview": {
                    "title": "Tiempo de vista previa de la mano (por tarjeta)",
                    "help": {
                        "intro": "Define cuánto tiempo al principio de una partida o después de una ronda de descarga tiene todo el mundo para mirar sus (nuevas) cartas.",
                        "calc": "El tiempo total se calcula como <b>3 SEGUNDOS + CARTAS DE MANO * ESTE TIEMPO</b>"
                    }
                },
                "timeDumpRound": {
                    "title": "Tiempo de Ronda de Volcado (Por Carta)",
                    "help": {
                        "intro": "Define cuánto tiempo tiene cada uno para seleccionar las cartas que quiere tirar.",
                        "calc": "El tiempo total se calcula como <b>3 SEGUNDOS + CARTAS EN MANO * ESTE TIEMPO</b>"
                    }
                }
            },
            "presets": {
                "default": {
                    "title": "Juez",
                    "description": "Una persona vota"
                },
                "democracy": {
                    "title": "Democracia",
                    "description": "Todos pueden votar"
                },
                "blitz": {
                    "title": "Relámpago",
                    "description": [
                        "Mano pequeña",
                        "Solo se permite una respuesta de carta"
                    ]
                }
            },
            "help": {
                "action": {
                    "title": "Tarjeta de acción",
                    "description": [
                        "En cada ronda se presenta una nueva carta de acción negra que tiene espacios en blanco (___) que deben rellenar los que juegan.",
                        "Los espacios en blanco se rellenan con las cartas de respuesta blancas que tengas en la mano. Una vez que todos los jugadores están listos, el juez elige su respuesta favorita."
                    ]
                },
                "move": {
                    "title": "Cartas de respuesta",
                    "description": [
                        "Tu mano te mostrará tus cartas de respuesta. Puedes arrastrarlas a las ranuras disponibles o hacer clic para seleccionarlas.",
                        "Después de cada ronda, las cartas que utilizaste en tu selección se cambian por otras nuevas."
                    ]
                },
                "vote": {
                    "title": "Votar",
                    "description": [
                        "La votación la realiza un único juez o todos. Esto depende de cómo haya configurado el juego el anfitrión.",
                        "Al final de cada ronda, los jueces votan su respuesta favorita. Se premia con un punto al ganador."
                    ]
                },
                "sets": {
                    "title": "Conjuntos de cartas",
                    "description": [
                        "Antes de que empiece el juego, el anfitrión puede elegir entre muchos juegos disponibles o importar juegos personalizados",
                        "Se pueden importar conjuntos de cartas personalizados y se guardan en tu cuenta, lo que te permite volver a utilizarlos fácilmente más adelante."
                    ]
                }
            }
        },
        "CHECKERS": {
            "name": "Checkers",
            "title": "Juega Damas en Línea Gratis | Partidas con Amigos y más",
            "description": "¡Juega Damas online totalmente gratis! Sin cuenta, reta a amigos, juega contra gente nueva o bots. Disfruta del popular juego de mesa ahora en línea.",
            "options": {
                "forceTake": {
                    "title": "TomaFuerza",
                    "help": {
                        "enabled": "<b>Activado</b>: Cuando sea posible, se forzará al jugador a tomar una pieza del adversario.",
                        "disabled": "<b>Desactivado</b>: El jugador puede elegir el movimiento que realiza, aunque pueda eliminar una pieza del adversario."
                    }
                },
                "field": {
                    "title": "Campo",
                    "help": "El campo de juego utilizado. Dependiendo del tamaño del campo y de la cantidad de filas, tendrás más o menos piezas iniciales. Algunos campos pueden admitir hasta cuatro jugadores.",
                    "data": {
                        "8x8": "Inglés (8x8)",
                        "10x10": "Internacional (10x10)",
                        "12x12": "Canadiense (12x12)",
                        "plus": "Forma Plus (12x12)"
                    }
                },
                "winCondition": {
                    "help": "Cómo se determinará el ganador.",
                    "data": {
                        "MORE_PIECES": "Más piezas",
                        "OPPOSITE_SIDE": "Alcanzar el lado opuesto"
                    }
                },
                "kingCondition": {
                    "title": "Condición del Rey",
                    "help": "Bajo qué condición una pieza se convierte en rey. Una pieza con rey puede moverse en todas direcciones.",
                    "data": {
                        "OPPOSITE_SIDE": "Alcanzar el lado opuesto",
                        "TAKE": "Tomar una pieza",
                        "ALL": "Empezar con todos los reyes",
                        "NONE": "Desactivado"
                    }
                },
                "backwardsTake": {
                    "title": "Tomar hacia atrás",
                    "help": "Establece si se permite que las piezas tomen hacia atrás a las piezas contrarias. Si se desactiva, sólo podrán hacerlo las piezas con rey."
                },
                "chainTake": {
                    "title": "Toma en cadena",
                    "help": "Cuando está activada, una pieza puede tomar varias piezas en un movimiento, si están espaciadas adecuadamente. Alternativamente, cuando está desactivada, sólo se puede tomar una pieza a la vez."
                },
                "staleCount": {
                    "title": "Juego rancio",
                    "help": "Después de cuántos turnos sin ninguna toma de posesión la partida debe considerarse caducada y finalizada."
                },
                "stuckThreshold": {
                    "title": "Umbral de atasco",
                    "help": "Si un jugador está atascado durante esta cantidad de turnos seguidos perderá automáticamente."
                },
                "rows": {
                    "title": "Filas",
                    "help": "Con cuántas filas de piezas empieza cada jugador. Dependiendo del tamaño del campo se determinará la cantidad de filas."
                }
            },
            "presets": {
                "default": {
                    "title": "Damas rectas (estándar)",
                    "description": "campo de 8x8 — 24 piezas"
                },
                "international": {
                    "title": "Damas Internacionales",
                    "description": "campo de 10x10 — 40 piezas — Toma hacia atrás"
                },
                "canadian": {
                    "title": "Damas Canadienses",
                    "description": "Campo de 12x12 — 60 piezas — Toma al revés"
                },
                "party": {
                    "title": "Fiesta de damas",
                    "description": "Campo Plus — 36 piezas — 4 jugadores"
                }
            },
            "help": {
                "movement": {
                    "title": "Movimiento de la pieza",
                    "description": [
                        "Las piezas se pueden mover en diagonal. Cuando es tu turno, todas las piezas que puedes mover aparecen resaltadas",
                        "Puedes hacer clic en una pieza resaltada para ver todos los movimientos posibles disponibles para esa pieza."
                    ]
                },
                "take": {
                    "title": "Toma",
                    "description": [
                        "Si una pieza del adversario está en diagonal junto a tu pieza con un hueco libre detrás, puedes tomarla.",
                        "Dependiendo de la configuración, estás obligado a tomar piezas cuando sea posible o incluso puedes tomar hacia atrás."
                    ]
                },
                "king": {
                    "title": "Piezas tomadas",
                    "description": [
                        "Con la configuración por defecto, cuando alcanzas el lado opuesto con una pieza, ésta se convierte en rey",
                        "Las piezas con rey pueden moverse en todas las direcciones diagonales sin verse obligadas a avanzar."
                    ]
                },
                "goal": {
                    "title": "Gol",
                    "description": [
                        "Típicamente, el objetivo es eliminar todas las demás piezas del adversario o hasta que no se puedan hacer movimientos válidos.",
                        "El objetivo de la partida, también llamado condición de victoria, se puede cambiar en los ajustes."
                    ]
                }
            }
        },
        "BLOMBER": {
            "name": "Blomber",
            "title": "Blomber | Juega Gratis al Súper Bomberman en Línea Ahora",
            "description": "Disfruta Blomber, la versión en línea del clásico Súper Bomberman, gratis y sin registro. Juega partidas multijugador con amigos o personas de todo el mundo.",
            "options": {
                "field": {
                    "title": "Campo",
                    "help": "El campo de juego utilizado. Los campos más grandes pueden alojar a más jugadores.",
                    "data": {
                        "9x9": "Pequeño cuadrado (9x9)",
                        "11x9": "Rectángulo (11x9)",
                        "qrSquare": "Cuadrado QR (11x11)"
                    }
                },
                "winCondition": {
                    "data": {
                        "LAST_STANDING": "Último en quedar en pie (<b>0</b> vidas) | Último en quedar en pie (<b>1</b> vidas) | Último en quedar en pie (<b>{count}</b> vidas)",
                        "KILL_COUNT": "Primero en conseguir <b>0</b> muertes | Primero en conseguir <b>1</b> muertes | Primero en conseguir <b>{count}</b> muertes",
                        "TIME": "Mayor número de muertes tras <b>0</b> min. | Más muertes tras <b>1</b> min. | Mayor número de muertes tras <b>{count}</b> min."
                    }
                },
                "defaultBombCount": {
                    "title": "Cuento de bombas",
                    "help": "Esta es la cantidad de bombas que un jugador puede colocar al mismo tiempo."
                },
                "defaultBombSize": {
                    "title": "Tamaño de la bomba",
                    "help": "Este es el radio de explosión de una bomba. El tamaño se mide en baldosas en cada dirección."
                },
                "defaultSpeed": {
                    "title": "Velocidad del jugador",
                    "help": "La velocidad del jugador al caminar."
                },
                "respawnDelay": {
                    "title": "Tiempo de respawn",
                    "help": "El tiempo que el jugador tiene que esperar después de ser asesinado antes de poder volver a jugar."
                },
                "bombPush": {
                    "title": "Empuje de bomba",
                    "help": "Cuando está activado, puedes caminar hacia una bomba para empujarla y deslizarla en una dirección."
                },
                "explosionDelay": {
                    "title": "RetrasoDeExplosión",
                    "help": "El retraso antes de que explote una bomba colocada."
                },
                "chainReaction": {
                    "title": "Reacción en cadena",
                    "help": "Cuando está activada, una explosión provocará que las bombas dentro del alcance también exploten. Las muertes serán para el jugador que colocó la bomba que inició la reacción en cadena. Si se desactiva, estas bombas se eliminarán en su lugar."
                },
                "cratePercentage": {
                    "title": "Cajas",
                    "help": "El porcentaje de cajas que se mostrarán en el campo de juego. Las cajas se pueden hacer explotar y pueden contener potenciadores."
                },
                "powerUpPercentage": {
                    "title": "Potenciadores",
                    "help": "Modifica la probabilidad de que caiga un potenciador al destruir una caja."
                }
            },
            "help": {},
            "presets": {
                "default": {
                    "title": "Por defecto",
                    "description": [
                        "Campo de 9x9",
                        "3 vidas",
                        "Máx. 4 jugadores"
                    ]
                },
                "party": {
                    "title": "Fiesta",
                    "description": [
                        "Campo cuadrado de QR",
                        "6 vidas",
                        "Máx. 8 jugadores"
                    ]
                },
                "action": {
                    "title": "Acción repleta",
                    "description": [
                        "Sin cajas",
                        "Respawn rápido",
                        "6 vidas",
                        "Máx. 8 jugadores"
                    ]
                }
            }
        },
        "EIGHT_BALL_POOL": {
            "name": "Billar de 8 bolas",
            "title": "Juega Billar de 8 Bolas | Multijugador Gratis con Amigos En Línea",
            "description": "Disfruta de Billar de 8 Bolas en línea, gratis y sin registro. Juega multijugador con amigos, extraños o bots. ¡A jugar billares sin complicaciones!",
            "options": {
                "aimingLine": {
                    "title": "Línea de Apuntado",
                    "help": "La línea de tiro muestra hacia dónde va a ir la bola blanca después de que la golpeen."
                },
                "speed": {
                    "title": "Velocidad",
                    "help": "Qué tan rápido se reproduce la animación de la alberca."
                },
                "illegalBallPocket": {
                    "title": "Bola Ilegal de Bolsillo"
                },
                "ruleContactRailOnBreak": {
                    "title": "Riel en pausa",
                    "help": "Al romper, determina cuántas bolas deben entrar en contacto con el raíl. Esta regla no se aplica si entroneras una bola.",
                    "data": {
                        "one": "Una bola",
                        "two": "Dos bolas",
                        "three": "Tres bolas",
                        "four": "Cuatro bolas"
                    }
                },
                "assignedGroup": {
                    "title": "Grupo asignado",
                    "help": "Determina cómo se asigna a cada jugador su grupo (sólidos o rayas)",
                    "data": {
                        "pocket": "En bolsillo",
                        "random": "Aleatorio al inicio"
                    }
                },
                "ruleTurnCanHitBall": {
                    "title": "Puede Golpear la Bola",
                    "help": "Sucede cuando el jugador golpea una bola que no le está permitido. La regla no se aplica al romper.",
                    "data": {
                        "assignedGroup": "Grupo asignado",
                        "assignedGroupPlus": "Grupo asignado + 8 bolas",
                        "eitherGroup": "Cualquier grupo",
                        "anyBall": "Cualquier bola"
                    }
                },
                "ruleTurnMustHitBall": {
                    "title": "Debes golpear la bola",
                    "help": "Ocurre cuando el jugador no golpea una bola (de \"Puede golpear la bola\") durante su turno."
                },
                "ruleTurnContactRail": {
                    "title": "Debe contactar con el raíl",
                    "help": "Ocurre cuando ninguna bola toca la banda (cojín). Esta regla no se aplica si el jugador emboca una bola."
                },
                "ruleConsecutiveFouls": {
                    "title": "Faltas consecutivas",
                    "help": "Determina lo que debe ocurrir cuando un jugador comete varias faltas consecutivas. Esta regla desalienta el comportamiento antideportivo.",
                    "data": {
                        "off": "Apagado",
                        "loseOnTwo": "Perder después de dos",
                        "loseOnThree": "Perder después de tres",
                        "loseOnFour": "Pérdida después de cuatro"
                    }
                },
                "foul": {
                    "help": {
                        "disabled": "La falta está desactivada con la configuración actual."
                    },
                    "data": {
                        "nothing": "Nada",
                        "keepTurn": "Mantener turno",
                        "endTurn": "Fin de turno",
                        "endTurnHand": "Fin de giro + Bola en mano",
                        "reset": "Fin de turno + Restaurar campo",
                        "resetHand": "Fin de turno + Restaurar campo + Pelota",
                        "instantWin": "victoria instantánea",
                        "instantLoss": "Pérdida instantánea"
                    }
                },
                "foulPocketCueBall": {
                    "title": "Bola blanca de foul",
                    "help": "Sucede cuando un jugador mete la Bola Blanca"
                },
                "foulPocketOpponentBall": {
                    "title": "Meter la bola contraria",
                    "help": "Se produce cuando un jugador mete la bola del adversario. Otras faltas tienen prioridad sobre ésta (por ejemplo, golpear primero la bola incorrecta)."
                },
                "foulPocketOwnAndOpponentBall": {
                    "title": "Bolsear la bola propia + la del adversario",
                    "help": "Se produce cuando un jugador emboca tanto una bola propia como una del adversario. Otras faltas tienen prioridad sobre ésta (por ejemplo, golpear primero la bola incorrecta)."
                },
                "foulIllegalEightBallBreak": {
                    "title": "Meter la bola 8 durante el descanso",
                    "help": "Sucede cuando un jugador consigue meter la bola 8 durante el descanso."
                },
                "foulIllegalEightBallPocket": {
                    "title": "Meter la bola 8 ilegalmente",
                    "help": "Sucede cuando un jugador mete la bola 8 mientras comete otra falta al mismo tiempo (por ejemplo, meter también la bola blanca)."
                },
                "foulIllegalEightBallPocketTooSoon": {
                    "title": "Meter la bola 8 demasiado pronto",
                    "help": "Sucede cuando un jugador mete la bola 8 cuando aún tiene otras bolas objetivas que meter"
                }
            },
            "presets": {
                "default": {
                    "title": "Conjunto de reglas de Bloob.io"
                },
                "wpa": {
                    "title": "Conjunto de reglas de la WPA",
                    "description": "Se asemeja mucho a las reglas de la Asociación Mundial de Billar"
                },
                "upa": {
                    "title": "Conjunto de reglas de la UPA",
                    "description": "Similar a las normas de la Asociación Profesional de Jugadores de Billar de EE.UU."
                },
                "relaxed": {
                    "title": "Reglas relajadas",
                    "description": "Penas más leves y menos normas"
                },
                "ruthless": {
                    "title": "Reglas despiadadas",
                    "description": "Cualquier falta resultará en una pérdida instantánea"
                }
            },
            "help": {
                "field": {
                    "title": "Campo de juego",
                    "description": [
                        "El campo contiene 6 agujeros en los que se pueden meter las bolas. Hay un total de 16 bolas, una de las cuales es la bola blanca que golpeas en tu turno",
                        "Hay 7x bolas rayadas y 7x sólidas, así como 1x bola 8 negra. Al principio del juego, todas las bolas se colocan en un triángulo con la bola ocho en el centro. La bola blanca se coloca más lejos."
                    ]
                },
                "breaking": {
                    "title": "Inicio del juego (Rompiendo)",
                    "description": [
                        "Quien tenga su turno primero puede moverse alrededor de la bola blanca y golpear hacia el triángulo de bolas (su posición inicial)",
                        "Hay reglas para romper. No se puede meter la bola blanca y al menos dos bolas (excepto la blanca) deben golpear una colchoneta (las paredes que rodean el campo). Embocar una bola en el saque te garantiza otro turno justo después."
                    ]
                },
                "gameplay": {
                    "title": "Juego",
                    "description": [
                        "Hay bolas rayadas y sólidas. Quien meta una bola primero se convierte en ese grupo de bolas y tiene otro turno. A partir de ese momento, sólo debes meter bolas rayadas o macizas.",
                        "No importa el orden en que entres tus bolas. Cuando cometas una falta, tu oponente podrá mover la bola blanca para su turno."
                    ]
                },
                "objective": {
                    "title": "Objetivo",
                    "description": [
                        "Debes evitar meter la bola ocho negra hasta que hayas metido todas tus bolas. Entonces terminarás el juego embocando la bola ocho. Es importante que no cometas ninguna falta al hacerlo, de lo contrario perderás",
                        "Si metes la bola ocho demasiado pronto, perderás al instante. ¡Apunta con cuidado!"
                    ]
                }
            }
        },
        "YACHT": {
            "name": "Generala",
            "title": "Juega Yahtzee en línea gratis | Compite en dados y gana puntos",
            "description": "¡Juega Yahtzee gratis en línea sin registro! Compite en emocionantes juegos de dados con amigos, desconocidos o bots y acumula puntaje sin límites.",
            "options": {
                "rolls": {
                    "title": "Lanzamientos",
                    "help": "Cuántos lanzamientos tiene el usuario antes de que deba hacer una selección."
                },
                "speed": {
                    "title": "Velocidad",
                    "help": "Qué tan rápido se reproduce la animación de lanzamiento de dados."
                },
                "addedRollTime": {
                    "title": "Tiempo Añadido",
                    "help": "¿Cuánto tiempo se añade después de cada tiro? Nunca superará el tiempo del turno."
                },
                "upperBonus": {
                    "title": "Bono Superior",
                    "help": "Si los jugadores deberían recibir puntos extra como recompensa por alcanzar un cierto número de puntos en la sección superior."
                },
                "upperBonusThreshold": {
                    "title": "Umbral",
                    "help": "Los puntos totales que necesitas en las categorías de la sección superior para ganar la recompensa de bonificación superior."
                },
                "upperBonusReward": {
                    "title": "Recompensa",
                    "help": "La cantidad de puntos que se dan a los que cruzan el umbral de puntos."
                },
                "additionalYacht": {
                    "title": "Generala Adicional",
                    "help": "Especifica cómo el juego debe manejar una situación en la que un jugador tira otra Generala después de ya haber anotado puntos por una."
                },
                "jokerYacht": {
                    "title": "Generala Joker",
                    "help": "Cuando lo activas, esta opción te deja reclamar puntos por cualquier Generala extra como Casa llena, Escalera pequeña o Escalera grande. Esta opción solo se puede usar si ya has llenado el número de cara de dado correspondiente y la categoría de Yacht."
                },
                "additionalYachtReward": {
                    "title": "Recompensa",
                    "help": "La cantidad de puntos que se dan a los que logran otra Generala."
                }
            },
            "presets": {
                "joker": {
                    "title": "Joker",
                    "description": [
                        "Más opciones cuando sacas un Generala"
                    ]
                }
            },
            "help": {
                "objective": {
                    "title": "Entendiendo el Objetivo",
                    "description": [
                        "El objetivo de la Generala es anotar la mayor cantidad de puntos lanzando combinaciones específicas de dados.",
                        "Familiarízate con la interfaz del juego. Hay un área para los dados, una tarjeta de puntuación y un botón para lanzar los dados."
                    ]
                },
                "rolling_dice": {
                    "title": "Tirando los Dados",
                    "description": [
                        "Al inicio de tu turno, puedes presionar el botón 'Lanzar Dados' o hacer clic y arrastrar los dados para lanzarlos.",
                        "Por defecto, cada jugador recibe 3 lanzamientos de dados por turno."
                    ]
                },
                "holding_dice": {
                    "title": "Sosteniendo Dados",
                    "description": [
                        "Después de tu primer tiro, haz clic en cualquier dado para \"guardarlo\". El dado guardado no cambiará en tu próximo tiro. Haz clic de nuevo en el dado para volver a ponerlo en juego.",
                        "Por ejemplo, si sacas tres 6s en tu primer tiro, guárdalos. Luego tira los dados restantes para intentar sacar más 6s y aumentar tu puntuación."
                    ]
                },
                "earning_points": {
                    "title": "Ganando Puntos",
                    "description": [
                        "La tarjeta de puntuación tiene varias categorías. Cada categoría tiene diferentes requisitos.",
                        "Puedes pasar el cursor sobre una categoría en la tarjeta de puntuación para ver cuáles son los requisitos y cuántos puntos te pueden dar."
                    ]
                },
                "picking_category": {
                    "title": "Eligiendo una Categoría",
                    "description": [
                        "Después de que tires los dados, la tarjeta de puntuación muestra cuántos puntos puedes obtener en diferentes categorías. ¡Intenta escoger la que te dé más puntos!",
                        "Haz clic en la entrada naranja para elegir tu puntuación y obtener puntos."
                    ]
                },
                "bonus": {
                    "title": "Bono",
                    "description": [
                        "¡Si la puntuación de la sección superior suma 63 o más, te llevas un bono de 35 puntos!",
                        "Una Generala te dará instantáneamente 50 puntos. ¿Conseguiste otra Generala después de eso? ¡Úsala en una entrada que te dé puntos y gana 100 puntos adicionales!"
                    ]
                },
                "tips": {
                    "title": "Consejos",
                    "description": [
                        "También puedes hacer clic en una entrada naranja vacía y obtener 0 puntos. Esto puede ser útil si tu única otra opción te daría muy pocos puntos para esa categoría.",
                        "Esto puede ser útil en caso de que quieras ir por el bono en la sección superior, por ejemplo."
                    ]
                },
                "shortcuts": {
                    "title": "Atajos",
                    "description": [
                        "¿Quieres mover un chorro de dados iguales de un jalón? Usa el botón del medio del mouse o mantén presionada la tecla Shift mientras haces clic en un dado y todos los dados con la misma cara se moverán al mismo tiempo."
                    ]
                }
            }
        },
        "BATTLESHIP": {
            "name": "Batalla Naval",
            "title": "Batalla Naval | Juega gratis en línea con amigos o bots",
            "description": "Juega Batalla Naval gratis en línea, sin cuenta. Disfruta emocionantes partidas multijugador con amigos, extraños o bots. ¡Sumérgete en la batalla!",
            "options": {
                "placementTime": {
                    "title": "Tiempo de Colocación",
                    "help": "Cuánto tiempo tiene cada jugador para mover sus barcos a posición."
                },
                "gridSize": {
                    "title": "Tamaño de la Cuadrícula",
                    "help": "Selecciona el tamaño del nivel en el que quieres jugar.",
                    "data": {
                        "random": "Aleatorio",
                        "7x7": "7x7",
                        "11x11": "11x11",
                        "15x15": "15x15"
                    }
                },
                "level": {
                    "title": "Mapa",
                    "help": "Selecciona el mapa en el que te gustaría jugar.",
                    "data": {
                        "random": "Aleatorio",
                        "peninsula": "Península",
                        "archipelago": "Archipiélago",
                        "canal": "Canal",
                        "atoll": "Atolón",
                        "bay": "Bahía",
                        "bigIsland": "Isla Grande",
                        "pier": "Muelle",
                        "littleIsland": "Islita",
                        "keys": "Los Cayos",
                        "lagoon": "Laguna",
                        "ocean": "Océano"
                    }
                },
                "levelOrientation": {
                    "title": "Orientación",
                    "help": "Selecciona la orientación en la que se mostrará el nivel.",
                    "data": {
                        "random": "Aleatorio",
                        "NORTH": "Norte",
                        "EAST": "Este",
                        "SOUTH": "Sur",
                        "WEST": "Oeste"
                    }
                },
                "shipSpacing": {
                    "title": "Espaciado de Naves",
                    "help": "Cuando está activado, los barcos deben tener al menos una celda entre ellos y no pueden tocarse directamente."
                },
                "shipReveal": {
                    "title": "Revelación de Nave",
                    "help": "Cuando está activado, verás el barco cuando lo hayas hundido. Cuando está desactivado, solo se muestra un contador con los barcos restantes."
                },
                "hitAfterHit": {
                    "title": "Golpe Tras Golpe",
                    "help": "Cuando está activado, podrás disparar de nuevo después de darle a un barco. Cuando está desactivado, solo tienes un tiro por turno."
                }
            },
            "presets": {},
            "help": {}
        },
        "SUPER_TIC_TAC_TOE": {
            "name": "Súper Tres en Raya",
            "title": "Juega Súper Gato Definitivo en Línea | 2 Jugadores Gratis",
            "description": "Juega Súper Gato definitivo en línea, gratis y sin cuenta. Disfruta partidas multijugador con amigos, desconocidos o bots. ¡Diversión garantizada!",
            "options": {
                "winFallback": {
                    "title": "Ganar de Respaldo",
                    "help": "En caso de empate, gana el jugador con más campos ganados."
                },
                "gridCascade": {
                    "title": "Cascada de Cuadrícula",
                    "help": "Cuando un jugador gana una cuadrícula pequeña, todas las otras cuadrículas incompletas en el tablero se borran al instante."
                }
            },
            "presets": {
                "longHaul": {
                    "title": "Viaje Largo",
                    "description": [
                        "Rejillas en cascada"
                    ]
                }
            },
            "help": {
                "objective": {
                    "title": "Entendiendo el Objetivo",
                    "description": [
                        "El objetivo es ganar consiguiendo tres de tus símbolos (X o O) en línea (horizontal, diagonal o vertical) en el tablero grande de 3x3.",
                        "Los jugadores se turnan para colocar sus símbolos en los tableros más pequeños de 3x3."
                    ]
                },
                "twist": {
                    "title": "El Giro",
                    "description": [
                        "Tu movimiento determina en qué cuadrícula más pequeña debe jugar tu oponente a continuación, que también se resalta cuando pasas el cursor sobre cada celda de la cuadrícula."
                    ]
                },
                "win": {
                    "title": "Ganando",
                    "description": [
                        "El primero que consiga tres de sus símbolos en línea en el tablero grande gana. En caso de empate, quien haya ganado más tableros pequeños gana el juego."
                    ]
                }
            }
        },
        "CRIBBAGE": {
            "name": "Cribbage",
            "title": "Cribbage Gratis | Jugar en Línea | Clásico y Sin Registro",
            "description": "Juega Cribbage gratis en línea sin registro, disfruta del clásico juego de tablero con amigos, desconocidos o bots en partidas multijugador.",
            "options": {
                "summaryEnabled": {
                    "title": "Resumen de la Ronda",
                    "help": "Muestra un resumen de los puntos de todos los jugadores con un desglose de todos los puntos."
                },
                "summaryTime": {
                    "title": "Tiempo de Resumen",
                    "help": "Cuánto tiempo debería mostrarse el resumen de la puntuación antes de continuar. Los jugadores también pueden votar para saltarse el resumen de la ronda más pronto."
                },
                "playTime": {
                    "title": "Tiempo de Juego",
                    "help": "Cuánto tiempo tiene cada jugador para escoger una carta de su mano y añadirla a la jugada en curso."
                },
                "cribTime": {
                    "title": "Tiempo de Cuna",
                    "help": "Cuánto tiempo tiene cada jugador para decidir qué cartas van a mandar a la cuna."
                },
                "starterCardTime": {
                    "title": "Tiempo de Carta Inicial",
                    "help": "Cuánto tiempo tiene el jugador seleccionado para escoger la carta inicial del mazo. La carta inicial se usa como una quinta carta cuando se trata de calcular los puntajes para todas las manos y la cuna."
                },
                "revealSpeed": {
                    "title": "Velocidad de Revelación",
                    "help": "Qué tan rápido se muestra la puntuación al final de una ronda."
                },
                "dealerExtraCard": {
                    "title": "Carta Extra del Repartidor",
                    "help": "Cuando se activa en juegos de 3 jugadores, el repartidor recibe una carta extra para la cuna. Cuando se desactiva, la cuarta carta va automáticamente a la cuna."
                },
                "winCondition": {
                    "data": {
                        "FIRST": "El primero en llegar a <b>0</b> puntos | El primero en llegar a <b>1</b> punto | El primero en llegar a <b>{count}</b> puntos",
                        "HIGHEST_AFTER": "Más puntos después de llegar a <b>0</b> puntos | Más puntos después de llegar a <b>1</b> punto | Más puntos después de llegar a <b>{count}</b> puntos"
                    }
                }
            },
            "presets": {
                "blitz": {
                    "title": "Relámpago",
                    "description": [
                        "El primero en llegar a 31 puntos",
                        "Tiempos reducidos"
                    ]
                }
            },
            "help": {
                "objective": {
                    "title": "Entendiendo el Objetivo",
                    "description": [
                        "El objetivo del Cribbage es ser el primer jugador en alcanzar la puntuación objetivo, que normalmente es de 121 puntos.",
                        "El juego consta de tres partes distintas que seguirán ocurriendo hasta que haya un ganador."
                    ]
                },
                "deal": {
                    "title": "El Trato",
                    "description": [
                        "A cada jugador se le reparten 5 o 6 cartas, dependiendo de cuántos jugadores haya. Cada jugador debe elegir 4 cartas que quiera conservar y descartar las demás a la \"cuna\", que pertenece al repartidor.",
                        "La cuna se puede ver como una segunda mano, que le dará al repartidor puntos adicionales cuando llegue el momento de contar los puntos."
                    ]
                },
                "play": {
                    "title": "El Juego",
                    "description": [
                        "Los jugadores se turnan para jugar una carta a la vez de su mano sobre la mesa. Se lleva la cuenta de la suma de las cartas jugadas durante la ronda y debe mantenerse por debajo de 31.",
                        "Los jugadores pueden ganar puntos con secuencias, pares y al conseguir que la suma llegue a 15. Haz clic en el botón \"Sistema de Puntuación\" mientras estás en el juego para obtener una visión completa."
                    ]
                },
                "show": {
                    "title": "El Show",
                    "description": [
                        "Después de que todos los jugadores hayan vaciado sus manos durante el juego, se cuentan los puntos. El repartidor siempre se cuenta al último y también recibirá puntos por su cuna.",
                        "Los jugadores pueden ganar puntos por varias combinaciones. Haz clic en el botón \"Sistema de Puntuación\" mientras estás en el juego para ver un resumen completo."
                    ]
                }
            }
        },
        "WAR": {
            "name": "Guerra",
            "title": "Guerra | Juego de Cartas Gratis en Línea con Amigos y Bots",
            "description": "Juega Guerra, el juego de cartas gratis en línea. No necesitas cuenta y puedes competir con amigos, desconocidos o bots en partidas multijugador.",
            "options": {
                "winCondition": {
                    "help": "El juego terminará temprano si solo queda un jugador con todas las cartas.",
                    "data": {
                        "LAST_STANDING": "Cuando un jugador consigue todas las cartas",
                        "HIGHEST_AFTER": "Más cartas después de <b>0</b> rondas | Más cartas después de <b>1</b> ronda | Más cartas después de <b>{count}</b> rondas"
                    }
                },
                "warRequirement": {
                    "title": "Requisito de Guerra",
                    "help": "Determina cómo se debe jugar la guerra si dos o más jugadores juegan la misma carta.",
                    "data": {
                        "DEFAULT": "Coloca <b>0</b> cartas | Coloca <b>1</b> carta | Coloca <b>{count}</b> cartas",
                        "CARD_VALUE": "Coloca cartas igual al rango de la carta inicial"
                    }
                },
                "warCardCount": {
                    "title": "Conteo de Cartas de Guerra",
                    "help": "Establece una cantidad predeterminada de cartas que un jugador en una guerra debe colocar. La última carta es la que se revela."
                }
            },
            "presets": {
                "razboi": {
                    "title": "Guerra",
                    "description": [
                        "Coloca cartas iguales al rango de la carta inicial."
                    ]
                },
                "blitz": {
                    "title": "Relámpago",
                    "description": [
                        "Media baraja",
                        "Limitado a 60 rondas"
                    ]
                }
            },
            "help": {
                "objective": {
                    "title": "Entendiendo el Objetivo",
                    "description": [
                        "El juego es bien sencillo. Las cartas se reparten equitativamente entre todos los jugadores. Cada jugador debe poner una carta en cada ronda. La carta con más puntos gana y se lleva todas las cartas.",
                        "La carta con más puntos es un As y la carta más baja es un dos. El jugador que termina con todas las cartas gana."
                    ]
                },
                "war": {
                    "title": "Guerra",
                    "description": [
                        "Se empieza una guerra si dos o más jugadores ponen la misma carta más alta. Todos los jugadores entonces deben poner cuatro cartas, y la última carta se usa para determinar al ganador de la guerra.",
                        "La variante rumana Război te obliga a poner cartas igual al rango de la carta que empezó la guerra (por ejemplo, un Rey sería 13 cartas)."
                    ]
                }
            }
        },
        "GIN_RUMMY": {
            "name": "Gin Rummy",
            "title": "Juega Gin Rummy en Línea | Gratis sin Registro | Reglas Fáciles",
            "description": "¡Diviértete con Gin Rummy en línea! Juega gratis sin registro contra amigos, desconocidos o bots. Disfruta del clásico juego de cartas, fácil y accesible.",
            "options": {
                "winAmount": {
                    "help": "El juego termina en cuanto un jugador llega a esta cantidad de puntos. Pero eso no garantiza que gane, ya que se otorgan puntos extra al final del juego."
                },
                "knock": {
                    "title": "Toca la puerta",
                    "help": {
                        "enabled": "'Activado' permite golpear según el umbral de golpe configurado.",
                        "firstDiscardCard": "'Basado en la primera carta descartada' usa la primera carta que descartas para establecer el umbral; si sale un As, tienes que irte a Gin.",
                        "disabled": "'Desactivado' solo permite terminar una ronda con un Gin."
                    },
                    "data": {
                        "firstDiscardCard": "Basado en la primera carta que descartes"
                    }
                },
                "knockBasedOnFirstCard": {
                    "title": "Golpe Basado en el Primer Descarte",
                    "help": "Cuando está activado, la primera carta en la pila de descarte determina el límite para tocar. Los jugadores solo pueden tocar si su madera muerta es igual o menor al valor de esta carta."
                },
                "knockThreshold": {
                    "title": "Umbral de Golpe",
                    "help": "Un jugador puede \"knock\" cuando es su turno y su \"deadwood\" está por debajo o igual al límite que se configuró."
                },
                "ginPointAmount": {
                    "title": "Ginebra",
                    "help": "La cantidad de puntos que se le dan a un jugador por decir Gin, que es cuando todas las cartas en la mano están en una combinación."
                },
                "bigGinPointAmount": {
                    "title": "Gran Gin",
                    "help": "La cantidad de puntos que se le da a un jugador por llamar Big Gin, que pasa cuando todas las cartas en la mano más la carta que robó están en una combinación, sin cartas sueltas."
                },
                "undercutPointAmount": {
                    "title": "Corte bajo",
                    "help": "Un undercut pasa cuando un jugador se queda sin cartas, pero su oponente tiene la misma cantidad de puntos muertos o menos. En este caso, el oponente gana puntos extra."
                },
                "firstBonusPointAmount": {
                    "title": "Bonus: Primero en ganar",
                    "help": "Premio que se da al final del juego. Le da un bonus al jugador que fue el primero en llegar a la 'Cantidad Ganadora'."
                },
                "roundBonusPointAmount": {
                    "title": "Bonificación: Ronda",
                    "help": "Se otorga al final del juego. Le da a cada jugador esta cantidad de puntos por cada ronda que ha ganado, sin contar los empates."
                },
                "shutoutBonusPointAmount": {
                    "title": "Bonificación: Cero goles",
                    "help": "Se otorga al final del juego. Le da al ganador un bonus extra de esta cantidad de puntos si ha ganado todas las rondas."
                }
            },
            "presets": {
                "straightGin": {
                    "title": "Ginebra sola",
                    "description": [
                        "No toques",
                        "Sin bono"
                    ]
                },
                "oklahomaGin": {
                    "title": "Ginebra de Oklahoma",
                    "description": [
                        "Valor de knock basado en el primer descarte"
                    ]
                }
            },
            "help": {
                "rounds": {
                    "title": "Rondas",
                    "description": [
                        "El juego se compone de varias rondas. En cada ronda, a los jugadores se les reparten 10 cartas y se muestra una carta en la pila. Los jugadores pueden decidir pasar o agarrar la carta de arriba de la pila.",
                        "Los turnos se alternan, y en tu turno, puedes tomar una carta de la pila o del mazo. Después, tienes que devolver una carta a la pila."
                    ]
                },
                "deadwood": {
                    "title": "Madera Muerta",
                    "description": [
                        "Deadwood se refiere a las cartas que no forman parte de ninguna combinación. El valor del deadwood se calcula sumando los valores de estas cartas (por ejemplo, dos Reyes y un cinco suman 25).",
                        "Trata de mantener tu deadwood lo más bajo posible formando combinaciones y desechando cartas de alto valor que no estén en combinaciones."
                    ]
                },
                "melds": {
                    "title": "Combinaciones",
                    "description": [
                        "Los melds se forman con una secuencia de tres o más cartas del mismo palo (por ejemplo, 3 de diamantes, 4 de diamantes, 5 de diamantes) o tres o más cartas del mismo número (por ejemplo, 3 de corazones, 3 de diamantes, 3 de tréboles).",
                        "Los melds se resaltan automáticamente en tu mano y en la interfaz, así que pon atención a la pila—¡tu oponente puede dejar caer la carta que necesitas!"
                    ]
                },
                "knock": {
                    "title": "Toca la puerta",
                    "description": [
                        "Puedes tocar si tu deadwood es menos de 10. Cuando tocas, se revelan todas las cartas y verás el deadwood de tu oponente. Si tu deadwood es más alto, tu oponente gana la ronda con un bonus.",
                        "La puntuación por un knock es fácil: resta tu deadwood del de tu oponente. Por ejemplo, si tu deadwood es 5 y el de tu oponente es 25, ganas 20 puntos."
                    ]
                },
                "gin": {
                    "title": "1. Ginebra y Ginebra Grande",
                    "description": [
                        "Si tu deadwood es 0 o puede ser 0 después de descartar tu última carta de deadwood, tienes un Gin. Esto garantiza una victoria y te da un bono más la diferencia de deadwood.",
                        "Un Big Gin es aún mejor: si toda tu mano, más la carta que acabas de robar, forman melds, recibes un bono más grande. ¡Siempre grita Big Gin en cuanto lo tengas!"
                    ]
                },
                "goal": {
                    "title": "Objetivo",
                    "description": [
                        "El chiste es ganar la mayor cantidad de rondas posible y ser el primero en llegar a 100 puntos. Eso termina el juego y muestra los puntajes finales, incluyendo los puntos extra.",
                        "Por default, ganas 25 puntos extra por cada ronda que ganas y 100 puntos más por ser el primero en llegar a 100 puntos."
                    ]
                }
            }
        },
        "AI_ASSASSIN": {
            "name": "Asesino AI",
            "title": "Asesino de IA: Diviértete en este juego de prompts multijugador",
            "description": "Juega gratis Asesino de IA, un juego de prompts de inteligencia artificial sin cuenta. Disfruta partidas multijugador en línea con amigos o bots.",
            "options": {},
            "presets": {},
            "help": {}
        },
        "ROCK_PAPER_SCISSORS": {
            "name": "Piedra Papel o Tijera",
            "title": "Piedra Papel o Tijera | Multijugador Gratis en Línea con Amigos",
            "description": "Juega Piedra Papel o Tijera en línea gratis sin registro; disfruta del clásico RPS multijugador con amigos, desconocidos o bots. ¡Diviértete ya!",
            "options": {
                "result": {
                    "data": {
                        "rock": "Piedra le gana a tijeras",
                        "paper": "Papel le gana a piedra",
                        "scissors": "Tijeras le gana a papel"
                    }
                },
                "winCondition": {
                    "data": {
                        "LAST_STANDING": "Último en pie (<b>0</b> vidas) | Último en pie (<b>1</b> vida) | Último en pie (<b>{count}</b> vidas)",
                        "FIRST": "Primero en conseguir <b>0</b> puntos | Primero en conseguir <b>1</b> punto | Primero en conseguir <b>{count}</b> puntos",
                        "HIGHEST_AFTER": "Más puntos después de <b>0</b> rondas | Más puntos después de <b>1</b> ronda | Más puntos después de <b>{count}</b> rondas"
                    }
                }
            },
            "presets": {
                "default": {
                    "title": "Carrera",
                    "description": [
                        "El primero en llegar a 5 puntos"
                    ]
                },
                "survival": {
                    "title": "Supervivencia",
                    "description": [
                        "5 vidas",
                        "Pierde una vida por cada ronda que pierdas",
                        "El último jugador en pie gana"
                    ]
                },
                "bestOfSeries": {
                    "title": "Lo mejor de la serie",
                    "description": [
                        "El jugador con más puntos después de 5 rondas gana."
                    ]
                }
            },
            "help": {
                "rules": {
                    "title": "Reglas",
                    "description": [
                        "Piedra Papel o Tijera es bien fácil: elige piedra, papel o tijera. La piedra le gana a la tijera, el papel le gana a la piedra, y la tijera le gana al papel.",
                        "En cada ronda, adivina qué va a elegir tu oponente y responde como se debe!"
                    ]
                },
                "group": {
                    "title": "Grupo",
                    "description": [
                        "¡Juega con hasta 4 jugadores! Solo uno puede ganar en cada ronda. Si te quedas fuera temprano, los demás siguen hasta que se determine un ganador.",
                        "En el modo supervivencia, cada jugador tiene un número limitado de vidas. ¡Sé el último jugador en pie para ganar!"
                    ]
                },
                "bots": {
                    "title": "Bots",
                    "description": [
                        "¡Juega contra bots! Siguen una estrategia al azar, así que si logras entenderla, ¡los puedes vencer siempre!"
                    ]
                }
            }
        },
        "NUMBER_SHOWDOWN": {
            "name": "Duelo de Números",
            "title": null,
            "description": null,
            "options": {
                "winAmount": {
                    "help": "El juego se va a acabar en cuanto un jugador llegue a esta cantidad de puntos."
                },
                "mode": {
                    "title": "Modo",
                    "help": "Un modo de juego diferente va a cambiar cómo se dan los puntos y cómo se juega el juego.",
                    "data": {
                        "SINGLE_HIDER": "Ocultador Único",
                        "HIDE_AND_SEEK": "Escondidas",
                        "LAST_STANDING": "Último en Pie"
                    }
                },
                "field": {
                    "title": "Campo",
                    "help": "Determina cuántos números se muestran en el campo de juego."
                },
                "revealSpeed": {
                    "title": "Velocidad de Revelación",
                    "help": "La velocidad con la que se hace la ronda de revelación cuando todos están listos."
                },
                "multiplier": {
                    "title": "Multiplicadores",
                    "help": "Los multiplicadores pueden aparecer en un solo número o en varios al mismo tiempo. Cuando un escondido elige un número con un multiplicador, multiplica sus puntos. Pero como todos pueden ver los multiplicadores, es arriesgado y aumenta las posibilidades de ser encontrado.",
                    "data": {
                        "off": "Apagado",
                        "uncommon": "Poco común",
                        "common": "Común",
                        "veryCommon": "Muy común"
                    }
                },
                "dynamicScoring": {
                    "title": "Puntuación Dinámica",
                    "help": {
                        "introduction": "Da puntos según la probabilidad de éxito. Por ejemplo, si un buscador encuentra a un escondido al principio del juego, le darán más puntos. Si un escondido logra mantenerse oculto con solo unos pocos espacios restantes, también le darán más puntos.",
                        "calculation": "Cuando está activado, los puntos se calculan automáticamente según los puntos mínimos y máximos configurados."
                    }
                },
                "pointsFind": {
                    "title": "Encontrar a un escondido",
                    "help": "Premio para un buscador que encuentra a un escondido."
                },
                "minPointsFind": {
                    "title": "Min. Encontrar a un Escondido"
                },
                "maxPointsFind": {
                    "title": "Máx. Encontrar a un Ocultador"
                },
                "pointsHideRound": {
                    "title": "Oculto por Ronda",
                    "help": "Premio para el que se esconde por seguir oculto en cada ronda."
                },
                "minPointsHideRound": {
                    "title": "Min. Oculto por Ronda"
                },
                "maxPointsHideRound": {
                    "title": "Máx. Ocultos por Ronda"
                },
                "pointsLastAlive": {
                    "title": "Último que queda",
                    "help": "Premiado al último jugador que queda en el juego cuando todos los demás han sido eliminados."
                },
                "minPointsLastAlive": {
                    "title": "Min. Último Que Queda"
                },
                "maxPointsLastAlive": {
                    "title": "Máx. Último que queda"
                }
            },
            "presets": {},
            "help": {}
        },
        "TRIVIA": {
            "name": "Trivia",
            "title": "Trivia Gratis en Línea | Multijugador con Amigos en Tiempo Real",
            "description": "Disfruta de Trivia gratis en línea sin registro: juega solo o en modo multijugador en tiempo real con amigos, equipos o desconocidos. ¡Descubre categorías!",
            "options": {
                "consensus": {
                    "title": "Consenso",
                    "help": "En modo equipo, ¿la respuesta del equipo debería basarse en una votación mayoritaria (consenso)? Si no, cualquier miembro del equipo puede cambiar la respuesta para todos."
                },
                "lockAnswer": {
                    "title": "Bloquear respuesta",
                    "help": "Cuando está activado, los jugadores no pueden cambiar su respuesta una vez que han elegido una."
                },
                "eliminationChallenge": {
                    "title": "Desafío de Eliminación",
                    "help": "Cuando está activado, un jugador o equipo es eliminado de inmediato después de responder una pregunta incorrectamente."
                }
            },
            "presets": {
                "versus": {
                    "title": "Versus",
                    "description": [
                        "Solo",
                        "Más puntos para las preguntas de después"
                    ]
                },
                "hardcoreVersus": {
                    "title": "Versus Hardcore",
                    "description": [
                        "Sin errores",
                        "Respuesta bloqueada",
                        "Puntos por velocidad"
                    ]
                },
                "coop": {
                    "title": "Co-op",
                    "description": [
                        "Trabaja en equipo",
                        "Puntos fijos"
                    ]
                },
                "teams": {
                    "title": "Equipos",
                    "description": [
                        "Trabaja en equipo",
                        "Puntos por orden"
                    ]
                }
            },
            "help": {
                "soloOrWorkTogether": {
                    "title": "Solo o Juntos",
                    "description": [
                        "Puedes elegir si quieres ir solo, trabajar en grupo en cooperativo, o formar equipos más chiquitos.",
                        "Cuando trabajas en equipo o en grupo, ¡puedes ver lo que todos los demás están adivinando también!"
                    ]
                },
                "questionPacks": {
                    "title": "Paquetes de Preguntas",
                    "description": [
                        "¿No te gustan ciertas categorías de preguntas? Puedes activar o desactivar las categorías que no te interesen a ti o a tu sala yendo a la pestaña de preguntas en el lobby.",
                        "Las preguntas se sirven automáticamente para que veas menos preguntas repetidas en tu sala."
                    ]
                },
                "star": {
                    "title": "Estrella",
                    "description": [
                        "Si logras jugar el juego perfecto, o sea, no fallas ni una sola pregunta, recibirás una estrellita al lado de tu nombre, ¡y eso se guarda en tus estadísticas personales!"
                    ]
                }
            }
        }
    },
    "chat": {
        "affirmative": "Okay.",
        "thanks": "¡Gracias!",
        "sorry": "¡Lo siento!",
        "goodLuck": "¡Buena suerte!",
        "brb": "¡Ya vuelvo!",
        "go": "Me tengo que ir.",
        "glhf": "glhf",
        "gg": "gg",
        "readyCheck": "¿Todos listos?",
        "changeSettings": "¡Cambiar la configuración!",
        "ready": "¡Preparados!",
        "wait": "¡Espera, por favor!",
        "letsGo": "¡Vamos!",
        "greeting": "¡Hola!",
        "how": "¿Cómo?",
        "closeOne": "¡Estuvo cerca!",
        "niceOne": "¡Bien hecho!",
        "checkThisOut": "¡Mira esto!",
        "remindMove": "¡Tu turno!",
        "wow": "¡Vaya!",
        "oops": "¡Uy!",
        "no": "¡Nooo!",
        "ohNo": "¡Oh, no!",
        "wellPlayed": "¡Bien jugado!",
        "rematch": "¡Revancha!",
        "fun": "¡Fue divertido!",
        "bye": "¡Adiós!",
        "shortYes": "Sí.",
        "shortNo": "No."
    },
    "header": {
        "message": {
            "lobby": "Lobby del partido",
            "finished": "Partido finalizado",
            "tied": "Partido empatado",
            "finishedRematch": "La revancha comienza pronto",
            "placingShips": "Colocando barcos",
            "firing": "%{name} está disparando",
            "firingSelf": "Estás disparando",
            "inProgress": "Partido en curso",
            "staleMoves": "Partido estancado - %{staleCount} movimientos sin toma de posesión",
            "forfeit": "Partido finalizado - El oponente ha abandonado el partido",
            "inactive": "Partido finalizado por inactividad",
            "pickActionCard": "Escogiendo la carta de acción",
            "pickCardSelection": "Seleccionando la tarjeta",
            "handDump": "Volcar ronda",
            "handPreview": "Vista previa de la mano",
            "countingScores": "Contando puntos...",
            "voting": "Votación",
            "voteResults": "Resultados de la votación",
            "flippingField": "Volteando el campo",
            "removingRow": "Eliminar fila",
            "yourTurn": "Tu turno %{extra}",
            "nameTurn": "Turno de %{name}",
            "tieEndedRound": "La ronda terminó en empate",
            "youEndedRound": "Has terminado la ronda",
            "nameEndedRound": "%{name} ha terminado la ronda",
            "youWonRound": "Has ganado la ronda",
            "nameWonRound": "%{name} ha ganado la ronda",
            "yourTurnBreaking": "Te toca romper %{extra}",
            "nameTurnBreaking": "%{name} va a romper",
            "roundSummary": "Resumen de la ronda",
            "roundCount": "Ronda %{current} de %{total}",
            "roundCurrent": "Ronda %{current}",
            "startingNewRound": "Iniciando nueva ronda...",
            "questionCount": "Pregunta %{current} de %{total}",
            "questionCurrent": "Pregunta %{current}",
            "war": "¡Guerra!",
            "outcome": "Resultado",
            "input": "Esperando tu respuesta",
            "waitingForAI": "Esperando a la IA...",
            "dealingCards": "Repartiendo cartas...",
            "youPickStarterCard": "Tienes que escoger la carta inicial",
            "namePickStarterCard": "%{name} tiene que escoger la carta inicial",
            "yourCrib": "Tu cuna",
            "nameCrib": "La cuna de %{name}"
        },
        "description": {
            "waitingForPlayers": "A la espera de jugadores",
            "startCountdown": "El partido comienza en %{text}...",
            "rematchStartCountdown": "La revancha comienza en %{text}...",
            "remainingTimeCountdown": "%{clock} restante...",
            "nextRoundCountdown": "Próxima ronda en %{text}...",
            "youWon": "Has ganado",
            "nameWon": "%{name} ha ganado"
        }
    },
    "placeholder": {
        "cardSetId": "Rellena el ID del conjunto de tarjetas...",
        "cardContent": "Rellena el contenido de la tarjeta...",
        "cardSetName": "Rellena el nombre de este conjunto de tarjetas...",
        "matchId": "Coincidencia ID o URL...",
        "message": "Mensaje...",
        "username": "Nombredeusuario",
        "password": "Contraseña",
        "textarea": "Escribe aquí..."
    },
    "language": {
        "nl-NL": "Holandés",
        "en-US": "Inglés (US)",
        "en-GB": "Inglés (UK)",
        "fr-FR": "Francés",
        "de-DE": "Alemán",
        "it-IT": "Italiano",
        "pl-PL": "Polaco",
        "pt-BR": "Portugués (BR)",
        "es-ES": "Español (EU)",
        "es-MX": "Español (MX)",
        "sv-SE": "Sueco",
        "da-DK": "Danés",
        "fi-FI": "Finlandés",
        "nb-NO": "Noruego",
        "yi-YI": "Yídish",
        "ar-SA": "Árabe",
        "hi-IN": "Hindi",
        "id-ID": "Indonesio",
        "uk-UA": "Ucraniano",
        "ru-RU": "Ruso",
        "zh-CN": "Chino (Simplificado)",
        "zh-TW": "Chino (Tradicional)",
        "ja-JP": "Japonés",
        "ko-KR": "Coreano",
        "tr-TR": "Turco"
    },
    "status": {
        "reconnecting": "Intentando reconectar...",
        "exploreAllGames": "Explora todos los juegos",
        "playingAgainstBots": "Jugar contra robots",
        "playingAgainstPlayers": "Jugando Contra Jugadores",
        "matchesWaiting": "<b>0</b> partidos en espera | <b>1</b> match waiting | <b>{count}</b> partidos en espera",
        "playingGame": "<b>{count}</b> jugando esta partida",
        "online": "<b>{count}</b> online",
        "connection": "Conexión",
        "ping": "Ping",
        "timeOffset": "Compensación de tiempo",
        "version": "Versión",
        "userId": "ID de usuario",
        "notice": "Notificación"
    },
    "category": {
        "misc": "Varios",
        "yacht": "Generala",
        "bonus": "Bono",
        "field": "Campo",
        "dump": "Vaciar",
        "bomb": "Bomba",
        "filter": "Filtro",
        "times": "Tiempos",
        "round": "Ronda",
        "flip": "Giro",
        "default": "Predefinido",
        "fallback": "Condiciones de repliegue",
        "take": "Toma de control",
        "tetris": "Tetris",
        "basic": "Básico",
        "language": "Idioma",
        "rules": "Reglas",
        "points": "Puntos",
        "fouls": "Respuesta a Falta",
        "sciences": "Ciencias",
        "artsAndEntertainment": "Artes y Entretenimiento",
        "geography": "Geografía",
        "gaming": "Juegos",
        "technology": "Tecnología",
        "popCulture": "Cultura Pop",
        "sports": "Deportes",
        "history": "Historia"
    },
    "month": {
        "short": {
            "0": "Ene",
            "1": "Feb",
            "2": "Mar",
            "3": "Abr",
            "4": "May",
            "5": "Jun",
            "6": "Jul",
            "7": "Ago",
            "8": "Sep",
            "9": "Oct",
            "10": "Nov",
            "11": "Dic"
        }
    },
    "time": {
        "daysShort": "{count}d",
        "hoursShort": "{count}h",
        "minutesShort": "{count}m",
        "years": "0 años | 1 año | {count} años",
        "months": "0 meses | 1 mes | {count} meses",
        "days": "0 días | 1 día | {count} días",
        "hours": "0 horas | 1 hora | {count} horas",
        "minutes": "0 minutos | 1 minuto | {count} minutos",
        "seconds": "0 segundos | 1 segundo | {count} segundos"
    },
    "perk": {
        "gradientPack": {
            "title": "Paquete de Degradados",
            "description": "¡Eleva tu experiencia! Destaca con una hermosa combinación de colores."
        },
        "maskedPack": {
            "title": "Paquete Enmascarado",
            "description": "Oculta tu identidad con una variedad de objetos."
        },
        "dapperPack": {
            "title": "Paquete Elegante",
            "description": "¡Vive la vida de detective! Equipa a tu personaje con un sombrero de detective, un sombrero de copa, un bigote elegante, e incluso un monóculo."
        },
        "militaryPack": {
            "title": "Paquete Militar",
            "description": "¡Prepárate para la acción! Ponte un casco duro y una boina, y camúflate con varios fondos de camuflaje."
        },
        "piratePack": {
            "title": "Paquete Pirata",
            "description": "¡Arr compañero! Transforma a tu personaje en un pirata con un parche en el ojo, dientes chuecos, y remátalo con un sombrero de pirata."
        },
        "holidaysPack": {
            "title": "Paquete de Vacaciones",
            "description": "¡Entra en el espíritu festivo con una variedad de sombreros festivos!"
        },
        "animalPack": {
            "title": "Paquete de Animales",
            "description": "¡Sé tierno y juguetón! Dale a tu personaje orejas de conejo, orejas de gato y bocas adorables. Las orejas se adaptarán al color de fondo que elijas."
        },
        "halloweenPack": {
            "title": "Paquete de Halloween",
            "description": "¡Sumérgete en la temporada de espantos! Elige entre escalofriantes ojos de esqueleto y zombie, junto con bocas terroríficas, para crear un ambiente espeluznante y divertido en el juego."
        },
        "americanFootballPack": {
            "title": "Paquete de Fútbol Americano",
            "description": "¡Prepárate para el gran juego! Equipa a tu personaje con cascos de fútbol americano elegantes en una variedad de colores."
        },
        "celebrationPack": {
            "title": "Paquete de Celebración",
            "description": "¡Hora de fiesta! Dale alegría a tu personaje con una colección de sombreros de fiesta vibrantes de diferentes colores."
        },
        "developer": {
            "title": "Desarrollador"
        },
        "coinSmall": {
            "title": "Bolsa de Monedas"
        },
        "coinMedium": {
            "title": "Reserva de Monedas"
        },
        "coinLarge": {
            "title": "Cámara de Monedas"
        }
    },
    "title": {
        "rookie": "Novato",
        "beginner": "Principiante",
        "novice": "Novato",
        "apprentice": "Aprendiz",
        "competitor": "Competidor",
        "challenger": "Desafiante",
        "strategist": "Estratega",
        "tactician": "Táctico",
        "skilledPlayer": "Jugador Experto",
        "risingStar": "Estrella Ascendente",
        "contender": "Contendiente",
        "crazyLarry": "Loco Larry",
        "acePlayer": "Jugador Experto",
        "mastermind": "Maestro del Engaño",
        "eliteCompetitor": "Competidor Elite",
        "grandStrategist": "Gran Estratega",
        "prodigy": "Prodigio",
        "veteran": "Veterano",
        "allStar": "Estrella de Todos",
        "legendaryPlayer": "Jugador Legendario",
        "supremeTactician": "Supremo Tactico",
        "whizkid": "Genio",
        "maestro": "Maestro",
        "tacticalGenius": "Genio Tactico",
        "grandmaster": "Gran Maestro",
        "champion": "Campeón",
        "virtuoso": "Virtuoso",
        "superstar": "Superestrella",
        "luminary": "Luminaria",
        "grandDynamo": "Gran Dinamo",
        "strategicMastermind": "Maestro Estratégico",
        "tacticalVirtuoso": "Virtuoso Táctico",
        "supremeChampion": "Campeón Supremo",
        "legendaryStrategist": "Estratega Legendario",
        "masterOfGames": "Maestro de Juegos"
    },
    "count": {
        "levelShort": "NIV {count}",
        "experienceShort": "{count} XP",
        "kills": "0 bajas | 1 baja | {count} bajas",
        "deaths": "0 muertes | 1 muerte | {count} muertes",
        "lives": "0 vidas | 1 vida | {count} vidas",
        "files": "0 archivos | 1 archivo | {count} archivos",
        "points": "0 puntos | 1 punto | {count} puntos",
        "pieces": "0 piezas | 1 pieza | {count} piezas",
        "wins": "0 victorias | 1 victoria | {count} victorias",
        "cards": "0 tarjetas | 1 tarjeta | {count} tarjetas",
        "moves": "0 movimientos | 1 movimiento | {count} movimientos",
        "tiles": "0 azulejos | 1 azulejo | {count} azulejos",
        "playing": "0 jugando | 1 jugando | {count} jugando",
        "players": "0 jugadores | 1 jugador | {count} jugadores",
        "selectedCards": "Ninguna carta seleccionada | 1 carta seleccionada | {count} cartas seleccionadas",
        "matches": "0 coincidencias encontradas | 1 coincidencia encontrada | {count} coincidencias encontradas",
        "matchesFound": "0 partidos encontrados | 1 partido encontrado | {count} partidos encontrados",
        "matchesWaiting": "0 partidos en espera | 1 partido en espera | {count} partidos en espera",
        "needMorePlayers": "Necesitas 0 jugadores más | Necesitas 1 jugador más | Necesitas {count} jugadores más",
        "playAgainstBots": "Jugar contra bots | Jugar contra un bot | Jugar contra bots",
        "playRandomOpponents": "Jugar con oponentes aleatorios",
        "turnsToFlip": "Turnos para voltear | Turno para voltear | Turnos para voltear",
        "increment": "Incrementos de %{count}",
        "remaining": "Ninguno queda | 1 queda | {count} quedan",
        "shipsRemaining": "0 barcos restantes | 1 barco restante | {count} barcos restantes",
        "includesItems": "Incluye {count} artículos | Incluye {count} artículo | Incluye {count} artículos",
        "restartNotice": "El servidor se reiniciará en {count} minutos. Termina tu juego. | El servidor se reiniciará en {count} minuto. Termina tu juego. | El servidor se reiniciará en {count} minutos. Termina tu juego."
    },
    "misc": {
        "example": "Ejemplo",
        "learnMore": "Saber más",
        "questions": "Preguntas",
        "teamAndQuestions": "Equipo y Preguntas",
        "questionPacks": "Paquetes de Preguntas",
        "rock": "Piedra",
        "paper": "Papel",
        "scissors": "Tijeras",
        "lobby": "Lobby",
        "inGame": "En juego",
        "matchmakingSearch": "Buscando una partida",
        "matchmakingFound": "Uniéndote a una partida...",
        "finished": "Terminado",
        "inSameLobby": "En la misma sala",
        "friends": "Amigos",
        "pending": "Pendiente",
        "addFriend": "Agregar amigo",
        "removeFriend": "Quitar amigo",
        "rescindRequest": "Cancelar solicitud",
        "accept": "Aceptar",
        "reject": "Rechazar",
        "newFriendRequest": "Nueva solicitud de amistad",
        "roundWinner": "Ganador de la ronda",
        "sort": "Ordenar",
        "pass": "Pasar",
        "permanent": "Permanente",
        "total": "Total",
        "judge": "Juez",
        "dealer": "Distribuidor",
        "slow": "Lento",
        "normal": "Normal",
        "fast": "Rápido",
        "fastest": "El Más Rápido",
        "starter": "Iniciante",
        "cards": "Tarjetas",
        "type": "Tipo",
        "iUnderstand": "Entiendo",
        "scoringSystem": "Sistema de Puntuación",
        "notEnoughData": "No hay suficientes datos",
        "averageWaitTime": "Tiempo de espera promedio",
        "unknown": "Desconocido",
        "none": "Ninguno",
        "seasonal": "De Temporada",
        "items": "Artículos",
        "purchaseCoins": "Comprar Monedas",
        "store": "Tienda",
        "buyNow": "Comprar Ahora",
        "expired": "Caducado",
        "yourCoins": "Tus Monedas",
        "getCoins": "Consigue Monedas",
        "transactions": "Transacciones",
        "userData": "Datos del Usuario",
        "price": "Precio",
        "roll": "Lanza",
        "rollAgain": "Lanza de Nuevo",
        "rolling": "Lanzando",
        "finalRoll": "Lanzada Final",
        "remaining": "Restante",
        "noRollsRemaining": "No Quedan Lanzadas",
        "congratulations": "¡Felicidades!",
        "privacy": "Privacidad",
        "termsOfUse": "Términos de Uso",
        "summary": "Resumen",
        "versusPlayers": "Versus Jugadores",
        "versusBots": "Versus Bots",
        "never": "Nunca",
        "perks": "Beneficios",
        "beta": "Beta",
        "about": "Acerca de",
        "public": "Público",
        "private": "Privado",
        "add": "Añadir",
        "remove": "Remover",
        "feature": "Característica",
        "visibility": "Visibilidad",
        "tracking": "Rastreo",
        "change": "Cambio",
        "yes": "Sí",
        "no": "No",
        "disabled": "Desactivado",
        "enabled": "Activado",
        "excluded": "Excluido",
        "included": "Incluido",
        "new": "Nuevo",
        "fixed": "Fijo",
        "changed": "Cambiado",
        "guest": "Invitado",
        "submit": "Enviar",
        "settings": "Ajustes",
        "options": "Opciones",
        "localPlayers": "Jugadores Local",
        "preset": "Preselección",
        "custom": "Personalizado",
        "you": "Tú",
        "home": "Inicio",
        "bot": "Bot",
        "bots": "Bots",
        "vibration": "Vibración",
        "locked": "Bloqueado",
        "available": "Disponible",
        "owned": "Propio",
        "unavailable": "No disponible",
        "changeLog": "Registro de cambios",
        "status": "Estatus",
        "information": "Información",
        "language": "Idioma",
        "toggle": "Activar",
        "login": "Iniciar sesión",
        "loginToExistingAccount": "Iniciar sesión en mi cuenta",
        "createMyAccount": "Crear mi cuenta",
        "logout": "Cerrar sesión",
        "hats": "Sombreros",
        "eyes": "Ojos",
        "mouths": "Bocas",
        "backgrounds": "Fondos",
        "emailAddress": "Correo electrónico",
        "emailAddressConfirmation": "Repite tu correo electrónico",
        "createAccount": "Crear cuenta",
        "logoutGlobally": "Cerrar sesión en todos los dispositivos",
        "unlinkMyAccount": "Desvincular mi cuenta",
        "deleteMyAccount": "Eliminar mi cuenta",
        "maintenance": "Mantenimiento",
        "admin": "Administrador",
        "nsfw": "NSFW",
        "specificCards": "Cartas escíficas",
        "matchId": "ID del partido",
        "chat": "Chat",
        "sendMessage": "Enviar un mensaje",
        "host": "Host",
        "player": "Jugador",
        "players": "Jugadores",
        "loading": "Cargando...",
        "percentage": "{percentage}%",
        "percentageDisabled": "{percentage}% (Desactivado)",
        "scrollBackDown": "Muévete hacia abajo",
        "yourInput": "Tu entrada",
        "pickYourself": "Escoge tú mismo",
        "highPing": "Tu ping es alto (%{ping}ms)",
        "currentRoundCount": "Ronda (%{current}/%{total})",
        "currentContinueCount": "Continuar (%{current}/%{total})",
        "currentSkipCount": "Skip (%{current}/%{total})",
        "currentReadyCount": "Preparado (%{current}/%{total})",
        "assignedTypeSelf": "Eres %{type}",
        "assignedTypeSelfLocal": "El jugador (%{index}) es %{type}",
        "broadcast": "Para todos",
        "confirm": "Confirmar",
        "notMeOption": "Esto no fue yo",
        "close": "Cerrar",
        "edit": "Editar",
        "delete": "Borrar",
        "cancel": "Cancelar",
        "reset": "Restablecer",
        "start": "Empezar",
        "download": "Descargar",
        "share": "Compartir",
        "copy": "Copiar",
        "view": "Ver",
        "forfeit": "Salir del juego",
        "processFiles": "Procesar archivos",
        "checkAgain": "Revisar de nuevo",
        "refreshWindow": "Refrescar ventana",
        "makeHost": "Hacer host",
        "kickUser": "Expulsar usuario",
        "changeEmail": "Cambiar correo electrónico",
        "returnToMenu": "Volver al menú",
        "returnToLobby": "Volver al lobby",
        "playAsGuest": "Jugar como invitado",
        "largestTake": "La mayor toma",
        "takes": "Tomas",
        "pieces": "Piezas",
        "words": "Palabras",
        "longestWord": "Palabra Más Larga",
        "length": "Longitud",
        "bonus": "Bonificación",
        "round": "Ronda",
        "score": "Puntuación",
        "highestScore": "Puntuación Más Alta",
        "totalScore": "Puntuación Total",
        "finalScore": "Puntuación Final",
        "flawlessGames": "Juegos Perfectos",
        "hits": "Golpes",
        "hitRate": "Tasa de Golpes",
        "rank": "Rango",
        "kills": "Bajas",
        "assassin": "Asesino",
        "target": "Objetivo",
        "assassinations": "Asesinatos",
        "survivals": "Supervivencias",
        "games": "Juegos",
        "correctRatio": "Relación Correcta",
        "winRatio": "Relación de Ganancias",
        "killDeathRatio": "Relación K/D",
        "lives": "Vidas",
        "points": "Puntos",
        "wins": "Victorias",
        "grids": "Cuadrículas",
        "pocketed": "Guardado",
        "largestPocket": "Mayor bolsillo",
        "shots": "Hits",
        "deaths": "Muertes",
        "fouls": "Faltas",
        "and": "y",
        "vs": "vs",
        "dismiss": "Ignorar",
        "rename": "Renombrar",
        "created": "Creado",
        "lastSeen": "Última vez visto",
        "thisDevice": "Este dispositivo",
        "otherDevices": "Otros Dispositivos",
        "myAccount": "Mi Cuenta",
        "myDevices": "Mis Dispositivos",
        "myData": "Mis Datos",
        "redeemCode": "Canjear Código",
        "contact": "Contacto",
        "leaderboard": "Tabla de líderes",
        "elapsedTime": "%{time} transcurrido",
        "startingInTime": "Comenzando en %{time}",
        "averageWaitTimeBlank": "Tiempo de espera promedio %{value}",
        "averageBlank": "Prom. %{value}",
        "highestBlank": "Alto. %{value}",
        "showBlank": "Mostrar %{value}",
        "hideBlank": "Ocultar %{value}",
        "orBlank": "O %{value}",
        "saveBlank": "Guardar %{value}",
        "coinsBlank": "%{value} monedas",
        "receivedBlank": "Recibido %{value}",
        "lessThanBlank": "Menos de %{value}",
        "lastSeenBlankAgo": "Visto por última vez hace %{value}",
        "lastSeenJustNow": "Visto por última vez hace un momento",
        "blank": "%{value}",
        "byBlank": "Por %{value}",
        "sendVerification": "Enviar verificación",
        "noThanks": "No, gracias",
        "ready": "Listo",
        "imReady": "Ya Estoy Listo",
        "imNotReady": "No Estoy Listo",
        "selectAll": "Seleccionar todo",
        "deselectAll": "Deseleccionar todo",
        "customize": "Personalizar",
        "inviteFriends": "Invita a tus Amigos",
        "activeFilters": "Filtros activos",
        "minMax": "Min. %{min} | Max. %{max}",
        "madeBy": "Hecho por %{name}",
        "selectedOfLimit": "Seleccionado %{current} del límite de %{total}",
        "helpLocalize": "Ayudar a mejorar la localización",
        "goAdFree": "Ir sin anuncios",
        "discord": "Únase a nuestro Discord",
        "volume": "Volumen",
        "volumeInterface": "Volumen de la interfaz",
        "volumeEffects": "Volumen de efectos",
        "volumeMusic": "Volumen de Música",
        "selectYourLanguage": "Seleccione su idioma",
        "selectYourColor": "Selecciona tu color",
        "selectYourTeam": "Selecciona tu equipo",
        "latestChanges": "Últimos cambios",
        "noChangesDetected": "No se detectaron cambios",
        "newChanges": "Nuevos cambios",
        "saveChanges": "Guardar cambios",
        "previousChanges": "Ver los cambios anteriores"
    },
    "card": {
        "empty": "Sin Tarjetas",
        "total": "Total de Tarjetas",
        "view": "Ver Tarjetas",
        "melds": "Combinaciones",
        "deadwood": "Madera muerta",
        "editor": {
            "title": "Editor de Cartas",
            "name": "Nombre del conjunto de cartas",
            "type": "Tipo de tarjeta",
            "content": "Contenido de la tarjeta",
            "contentUnderscore": "Usa _ para marcar un espacio para las tarjetas de respuesta",
            "pick": "Elegir tarjetas",
            "create": "Crear tarjeta",
            "deleted": "¡Tarjeta borrada con éxito!",
            "edited": "¡Tarjeta modificada con éxito!",
            "created": "¡Añadir una nueva tarjeta con éxito!"
        },
        "type": {
            "black": "Acción",
            "white": "Respuesta"
        },
        "sets": {
            "title": "Conjuntos de cartas",
            "contribute": "Contribuye a esta Lista",
            "create": "Crear Conjunto",
            "browser": "Ver sets de cartas públicos",
            "import": "Importar Conjunto",
            "importer": "Importador de conjuntos de tarjetas",
            "namedTitle": "Conjunto de tarjetas \"%{title}\"",
            "custom": "Conjuntos de tarjetas personalizados",
            "default": "Conjuntos de tarjetas por defecto",
            "noneFound": "Conjuntos no encontrados",
            "noneSelected": "Conjuntos no seleccionados",
            "importById": "Importar conjuntos de tarjetas por ID (de terceros)",
            "notInOwnLibrary": "Conjunto ausente",
            "addToLibrary": "Añadir a tu biblioteca",
            "entrySave": "Guardar conjunto de tarjetas",
            "entrySaved": "Guardado",
            "entryProcessing": "Procesando",
            "info": {
                "importFinished": "Procesados todos los conjuntos de cartas %{total}",
                "importProgress": "Procesando conjunto de cartas %{current} de %{total}",
                "importFailed": "No se ha podido procesar el conjunto de tarjetas \"%{name}\"",
                "emptyFolder": "Aquí aún no se ha compartido ningún conjunto de tarjetas.",
                "emptyList": "Tus juegos de cartas personalizados aparecerán aquí.",
                "emptyListNotHost": "El anfitrión no ha seleccionado ningún juego de cartas personalizado.",
                "noneSelected": "El anfitrión debe seleccionar las barajas.",
                "notInOwnLibrary": "Esta baraja personalizada ha sido añadida por otro usuario. Puedes añadirla a tu biblioteca para volver a utilizarla en el futuro.",
                "csv": "Ten en cuenta que la compatibilidad con archivos CSV es limitada y que el conjunto de tarjetas resultante puede no ser perfecto. Para obtener mejores resultados, utiliza los archivos .json nativos (igual que para exportar).",
                "delete": "Eliminar el conjunto de tarjetas personalizado llamado \"%{name}\" no se puede deshacer. Descarga primero el conjunto localmente si deseas poder recuperarlo más adelante.",
                "storage": "Los conjuntos de tarjetas se almacenan en tu navegador. Mantenlas a salvo descargando una copia y guardándola en tu dispositivo.",
                "notHost": "Tus tarjetas importadas están ocultas, ya que no eres el anfitrión.",
                "sizeLimit": "Cada juego de cartas personalizado ocupa una cantidad de almacenamiento disponible. Por motivos de rendimiento, una sola partida no puede utilizar más de <b>%{size}</b> de conjuntos de cartas personalizadas a la vez.",
                "filterDisclaimer": "Ten en cuenta que este filtro sólo se puede garantizar para los juegos de cartas oficiales. Los juegos personalizados pueden no funcionar con este filtro."
            }
        },
        "info": {
            "pickAction": "Elige una carta de acción para esta ronda",
            "judgePickingActionCard": "El juez %{name} está eligiendo una carta de acción",
            "waitForSelections": "Eres el <b>juez</b> de esta ronda - espera a que todos hagan sus elecciones",
            "preview": "Tómate un momento para mirar tus (nuevas) cartas",
            "dump": "Selecciona las cartas que quieras tirar",
            "noType": "No hay cartas %{type}",
            "delete": "Estás a punto de borrar la carta \"%{info}\"",
            "winningOptionSelf": "¡Ganaste esta ronda!",
            "winningOption": "%{name} ganó esta ronda con la selección %{selection}",
            "actionResponseCardCounter": "Contador de cartas de acción y respuesta. Algunos conjuntos utilizan las mismas cartas; los duplicados se eliminan automáticamente. Filtrar <b>NSFW</b> o <b>Cartas Específicas</b> también reduce la cantidad total.",
            "navigateSelf": "Navega tú mismo",
            "navigateFollowJudge": "Ver lo que ve el juez"
        }
    },
    "match": {
        "create": "Crear partido",
        "createPublic": "Crear Partida Pública",
        "leave": "Salir del partido",
        "join": "Unirse al partido",
        "joinById": "Unir coincidencia por ID",
        "joinFriend": "Unirte a un amigo",
        "full": "Partido completo",
        "rematch": "Revancha",
        "lobby": {
            "start": "Iniciar partido",
            "cancelCountdown": "Cancelar la cuenta atrás",
            "starting": "Comienzo del partido",
            "waiting": "Esperando a que el host comience el partido"
        },
        "browser": {
            "list": "Buscar partidos",
            "available": "Partidos disponibles",
            "noneAvailable": "No hay partidos disponibles"
        },
        "opponentFilter": {
            "any": "Cualquier nivel",
            "higherThanLvl5": "Nivel 5 o más",
            "higherThanLvl25": "Nivel 25 o más",
            "aroundMyLevel": "Alrededor de mi nivel"
        },
        "matchmaking": {
            "searching": "Buscando una partida...",
            "settings": {
                "publicMatches": {
                    "title": "Partidas públicas",
                    "description": "Reduce el tiempo de espera.",
                    "tooltip": [
                        "Las partidas públicas son creadas por otros jugadores. Estas partidas pueden tener configuraciones personalizadas.",
                        "Regresarás automáticamente a la búsqueda de partidas si te echan o si el anfitrión abandona la partida."
                    ]
                },
                "games": {
                    "title": "Juegos",
                    "description": "Juega el primer juego disponible",
                    "tooltip": [
                        "Incluir varios juegos puede reducir el tiempo de espera."
                    ]
                },
                "opponentFilter": {
                    "title": "Filtro de oponentes",
                    "description": "Encuentra pareja según tus criterios.",
                    "tooltip": [
                        "Usar filtros estrictos puede hacer que esperes más, pero te da matches más personalizados."
                    ]
                }
            }
        },
        "info": {
            "hostLeftWhileMatchmaking": "El anfitrión abandonó la partida en la que estabas.",
            "kickedWhileMatchmaking": "El anfitrión de la partida te ha expulsado.",
            "privateWhileMatchmaking": "El anfitrión ha hecho su partida privada.",
            "makeHost": "Estás a punto de convertir a \"%{name}\" en el nuevo host.",
            "kickUser": "Estás a punto de expulsar a \"%{name}\" de este partido.",
            "noMatches": "Los nuevos partidos aparecerán aquí",
            "rematch": "¿Te gustaría volver a jugar?",
            "rematchWaiting": "Esperando que el otro jugador acepte la revancha...",
            "rematchRequest": "%{name} desea una revancha",
            "joinById": "Puedes unirte a un partido privado rellenando el ID de cuatro dígitos.",
            "public": "<b>Público: </b>Cualquiera puede unirse navegando por los partidos disponibles.",
            "private": "<b>Privado: </b>Los jugadores sólo pueden unirse utilizando la URL o el ID de 4 dígitos.",
            "finishedSettings": "¿Has terminado de editar los ajustes del partido?",
            "leave": "Es posible que no puedas volver a unirte si decides salir.",
            "leaveLast": "Como eres la única persona en el juego, el partido se cerrará cuando te salgas.",
            "leaveAsHost": "Alguien más se convertirá en el nuevo host cuando te vayas."
        }
    },
    "info": {
        "roundEndTie": "¡Es un empate!",
        "roundEndStalemate": "¡Es un estancamiento!",
        "roundWin": "¡Ganaste!",
        "roundLost": "¡Perdiste!",
        "youLostThisRound": "Perdiste esta ronda.",
        "youAreOutOfLives": "Ya no tienes vidas",
        "playerIsEliminated": "El jugador ha sido eliminado",
        "youAreEliminated": "Estás eliminado",
        "waitForRoundEnd": "Espera a que termine la ronda.",
        "waitForWinner": "¡Relájate y espera a que salga un ganador!",
        "serverRestart": "El servidor se está reiniciando. Checa de nuevo en unos minutos.",
        "clearOldListings": "Borra todos los partidos 'No disponibles'.",
        "flawlessGame": "¡Juego perfecto! No se cometieron errores.",
        "accountLinkSuggestion": "¡Ahora eres %{level}! Considera crear una cuenta para proteger tu progreso.",
        "accountLinked": "Esta cuenta está vinculada a la siguiente dirección de correo electrónico: %{email}.",
        "incompleteTranslationNotice": "El idioma que has seleccionado está completado en un {percentage}% aproximadamente. Las traducciones que falten estarán en inglés.",
        "betaNotice": "Este juego aún se está desarrollando. Por favor, comparte tus comentarios y errores en nuestro %{social}",
        "clickForDetails": "Haz clic para más detalles",
        "howToPlay": "Aprende a jugar este juego",
        "howToPlayShort": "Cómo jugar",
        "skipStepOverHalf": "Este paso también se puede saltar si más de la mitad de los usuarios votan que sí",
        "skipStepAll": "Este paso también se puede saltar si todos los usuarios votan a.",
        "voteReduceTime": "El tiempo restante se reduce automáticamente cuando todos han votado.",
        "opponentMissedTurn": "Ahora es tu turno, ya que a tu oponente se le acabó el tiempo.",
        "localPlay": "Comparte el mismo dispositivo con varias personas añadiendo jugadores locales.",
        "highPing": "El ping es el tiempo que tardas en comunicarte con el servidor. Lo ves todo más tarde que otros jugadores y puedes experimentar fluctuaciones y retrasos.",
        "hasBots": "Este juego se puede jugar contra bots.",
        "inactiveUser": "El usuario no está conectado a este partido.",
        "copiedToClipboard": "¡URL copiada en el portapapeles!",
        "noMessages": "No hay mensajes",
        "sendFirstMessage": "¡Se el primero en enviar un mensaje!",
        "voteSelf": "No puedes votarte a ti mismo",
        "votePick": "Vota por %{option}",
        "votePickChange": "Cambiar el voto a %{option}",
        "votePickSelected": "Has votado por %{option}",
        "inactiveOpponent": "Tu oponente estaba inactivo",
        "inactiveOpponents": "Todos los oponentes estaban inactivos",
        "waitForOpponent": "Esperando a tu oponente...",
        "waitForOpponents": "Esperando a tus oponentes...",
        "nameLeftTheGame": "%{name} salió del juego",
        "selfNoPoints": "No recibiste puntos.",
        "nameNoPoints": "%{name} no recibió puntos.",
        "gameMenu": "¿Quieres jugar a otra cosa?",
        "forfeit": "Si te sales del juego, perderás la partida.",
        "namePointsForMove": "El movimiento de %{name} recibió %{points}.",
        "selfPointsForMove": "Tu movimiento recibió %{points}.",
        "nameForfeited": "%{name} se rindió y ha perdido automáticamente.",
        "selfForfeited": "Te rendiste y perdiste automáticamente.",
        "unsavedChanges": "Tienes cambios sin guardar que se borrarán si continúas.",
        "accountDeletion": "Eliminar tu cuenta es irreversible y borrará tu perfil, progreso y estadísticas.",
        "notMeWarning": "Al proceder, te desconectarás y serás redirigido a una página que te permitirá cerrar sesión en todos los dispositivos. Después de esto, puedes iniciar sesión nuevamente como lo harías normalmente.",
        "matchesDisabled": "No puedes hacer o unirte a una coincidencia en este momento",
        "fileUpload": "Haz clic para examinar o arrastrar tu(s) archivo(s) aquí",
        "fileUploadMore": "Añade más archivos arrastrando o haciendo clic aquí",
        "gameJoin": "Únete al partido de %{title}",
        "gameHelp": "Ayuda %{title}",
        "areYouSure": "¿Estás seguro?",
        "customizePreset": "Personaliza este preajuste a tu gusto.",
        "loginToPurchase": "Para hacer una compra primero tienes que iniciar sesión o crear una cuenta.",
        "seasonalItem": "Un artículo en este espacio solo está disponible unos pocos días al año.",
        "cardInteractHint": "Haz clic en una carta para hacer tu selección.",
        "gameInvite": "Invitación al juego",
        "keyboardShortcutCombination": "Para usar los atajos de teclado como {combination}, mantén presionado {firstKey} y luego presiona {secondKey}",
        "keyboardShortcutSpinSelector": "También puedes usar las teclas de flecha {keys} para modificar el giro.",
        "goAdFree": "Los anuncios están desactivados permanentemente en tu cuenta si apoyas el desarrollo comprando cualquier cantidad de monedas.",
        "chatEmojiAlt": "Emoji de chat con tipo {type}",
        "zoomOutHint": "¡Estás muy acercado! Haz un pellizco hacia adentro para alejarte y tener mejores controles del juego.",
        "awaitingPurchaseConfirmation": {
            "title": "Esperando Confirmación de Compra",
            "description": "Normalmente esto solo toma unos segundos. Dependiendo de tu método de pago, puede tardar más. Siéntete libre de cerrar esta pantalla."
        },
        "friend": {
            "noFriends": "Sin amigos",
            "noAccount": "Inicia sesión o crea una cuenta para empezar a hacer amigos!",
            "description": "¡Mantente conectado! Ve a tus amigos en línea, sus juegos y únete a sus lobbies privados!",
            "removeDescription": "Estás a punto de terminar tu amistad con \"%{name}\".",
            "inviteReceived": "%{name} te invitó a jugar %{game}",
            "inviteSent": "¡La invitación para el juego ya se envió!"
        },
        "contact": "No dudes en contactarnos si tienes problemas, sugerencias o preguntas. Puedes escribir un correo o unirte al Discord de Bloob.io.",
        "settings": {
            "redeemCode": {
                "title": "Canjear código",
                "description": "Ingresa un código único a continuación para desbloquear artículos especiales para una mayor personalización. Cada código solo se puede usar una vez.",
                "unlinked": "Lo sentimos, no puedes canjear un código hasta que hayas vinculado tu cuenta a una dirección de correo electrónico.",
                "success": "¡Has reclamado exitosamente %{item}!"
            },
            "experience": {
                "title": "Experiencia",
                "description": "La experiencia (XP) se recompensa al final de un partido. Alcanzar ciertos umbrales de XP te ayudará a subir de nivel y desbloquear nuevos títulos."
            },
            "statistics": {
                "title": "Estadísticas",
                "description": "Las estadísticas se rastrean por juego y partido. Pueden darte a ti o a otros una idea de cómo estás desempeñándote."
            },
            "analytics": {
                "title": "Analíticas",
                "description": "Bloob.io rastrea anónimamente las analíticas usando un servidor de Matomo de análisis amigable con la privacidad, alojado por usted mismo. Sus datos nunca se comparten con otros. Puede optar por no participar si lo desea.",
                "blocked": "Las analíticas no están activas. Su navegador o extensión pueden haberlas bloqueado.",
                "dnt": "Su navegador tiene la configuración \"No rastrear\" (DNT) habilitada. Respetamos su solicitud y no lo estamos rastreando."
            },
            "ads": {
                "title": "Anuncios",
                "description": "Mostramos anuncios de Playwire. La publicidad en Bloob.io, ya sea en su totalidad o en parte, la maneja Playwire LLC. Si no quieres ver anuncios en Bloob.io, puedes quitar los anuncios comprando monedas en la tienda. Esto quitará automáticamente todos los anuncios de tu cuenta.",
                "complaint": "Para Bloob.io es importante que los anuncios que ves sean éticos y no molestos. Si notas anuncios que interfieren con tu juego, porfa contáctanos revisando la sección de \"Acerca de\".",
                "consent": "Haz clic aquí para actualizar tus preferencias de consentimiento de anuncios",
                "exempt": "Los anuncios no están activos. Tu cuenta está libre de anuncios. ¡Gracias por tu apoyo!",
                "blocked": "Los anuncios no están activos. Tu navegador o extensión puede que los haya bloqueado."
            },
            "serverData": {
                "title": "Datos del servidor",
                "description": "Puedes ver todos tus datos almacenados en Bloob.io abajo. La información sensible como el correo electrónico y las claves secretas pueden estar ocultas por tu seguridad."
            },
            "controlYourData": {
                "title": "Controla Tus Datos",
                "description": "Siempre tienes el control total de tus datos en Bloob.io. Puedes jugar a Bloob.io de forma anónima. En caso de que quieras borrar tus datos, puedes hacerlo aquí. Si tienes una cuenta, primero necesitarás desvincular tu correo electrónico y volver aquí."
            },
            "localStorage": {
                "title": "Almacenamiento local",
                "description": "Los datos del navegador (por ejemplo, el idioma, los ajustes de volumen) se almacenan en el 'localStorage' de su navegador, no en nuestro servidor."
            },
            "myDevices": {
                "description": "Mira y controla en qué dispositivos estás conectado. También puedes renombrar tu dispositivo actual para tu comodidad.",
                "noOtherDevices": "No hay otros dispositivos conectados. ¿Sabías que puedes cambiar entre dispositivos en medio de cualquier juego?",
                "unlinked": "Aún no has vinculado tu cuenta a una dirección de correo electrónico y solo puedes acceder a tu cuenta en este dispositivo."
            }
        },
        "authentication": {
            "login": {
                "title": "Iniciar sesión",
                "description": "¡Atención! El usuario que estás usando, {name} que es {level}, todavía no está vinculado a una cuenta. Iniciar sesión con una cuenta existente borrará permanentemente a este usuario. ¿Quizás querías crear tu cuenta en lugar de eso?"
            },
            "setupThreshold": {
                "title": "¡Llegaste temprano %{name}!",
                "description": "Debes ser nivel %{level} o superior para crear una cuenta. ¡Vas %{percentage} en camino!"
            },
            "setup": {
                "title": "¡Hola, %{name}!",
                "description": "Crea una cuenta con solo tu dirección de correo electrónico para mantener tu progreso seguro y sincronizado en todos tus dispositivos. ¡No se necesita contraseña!",
                "disclaimer": "Solo usamos tu dirección de correo electrónico para verificar tu cuenta y para iniciar sesión. Puedes eliminar tu dirección de correo electrónico en cualquier momento."
            },
            "unlink": {
                "title": "Quitar dirección de correo electrónico",
                "description": "Estás a punto de quitar tu dirección de correo electrónico de tu cuenta de %{name}. Tu progreso ya no se sincronizará y sólo podrás acceder a tu usuario en este dispositivo."
            },
            "unlinkSuccess": {
                "title": "Dirección de correo electrónico eliminada",
                "description": "Tu dirección de correo electrónico ha sido eliminada de tu cuenta. Este usuario ahora solo puede ser accedido en este dispositivo."
            },
            "transferStart": {
                "title": "Actualiza tu dirección de correo electrónico",
                "description": "Para cambiar la dirección de correo electrónico vinculada a %{name}, por favor verifica la dirección de correo electrónico actual a continuación. Una vez verificada, puedes ingresar la nueva dirección de correo electrónico."
            },
            "transferConfirm": {
                "title": "Nueva dirección de correo electrónico",
                "description": "¡Gran noticia %{name}! Tu dirección de correo electrónico actual se ha verificado con éxito. Para completar el proceso, por favor proporciona tu nueva dirección de correo electrónico a continuación."
            },
            "transferSuccess": {
                "title": "Dirección de correo electrónico cambiada.",
                "description": "La dirección de correo electrónico vinculada a tu cuenta ha sido cambiada. Por tu seguridad, has sido desconectado en todos los demás dispositivos y tendrás que iniciar sesión de nuevo con tu nueva dirección de correo electrónico."
            },
            "logout": {
                "title": "Cerrar sesión",
                "description": "Como tienes una cuenta, tu progreso se guardará y se puede recuperar iniciando sesión con tu dirección de correo electrónico."
            },
            "logoutGlobally": {
                "title": "Cerrar sesión en todos lados",
                "description": "Esto cerrará tu cuenta en todos los dispositivos, incluyendo este."
            },
            "logoutSuccess": {
                "title": "Desconectado",
                "description": "Tu cuenta ha sido cerrada en este dispositivo. Puedes volver a iniciar sesión usando tu dirección de correo electrónico."
            },
            "relogin": {
                "title": "¡Bienvenido de vuelta, %{name}!",
                "description": "Fuiste desconectado. Usa tu dirección de correo electrónico para volver a acceder."
            },
            "loginCode": {
                "title": "Ingresa el código de verificación."
            },
            "ready": {
                "title": "¡Todo listo, %{name}!",
                "description": "¡Tu progreso ahora está guardado y sincronizado!"
            },
            "loginNoAccount": "Inicia sesión con tu dirección de correo electrónico a continuación para acceder a tu cuenta en este dispositivo.",
            "logoutGloballyCompleted": "Tu cuenta ha sido cerrada en todos los dispositivos.",
            "verificationEmail": "Se ha enviado un correo electrónico con un código de verificación.",
            "noEmail": "¿No hay correo electrónico? Revisa tu carpeta de spam y confirma que esta dirección de correo electrónico está vinculada a tu cuenta."
        },
        "connection": {
            "title": "No puedes conectarte al servidor del juego.",
            "header": {
                "processing": "Checando la conexión...",
                "clientOffline": "Revisa tu conexión",
                "serverOffline": "El servidor está caído",
                "serverMaintenance": "Mantenimiento del servidor",
                "unknown": "No se encontró ningún problema"
            },
            "content": {
                "clientOffline": "Parece que estás desconectado. Checa tu conexión a internet.",
                "serverMaintenance": "El servidor del juego está en mantenimiento para mejorar tu experiencia. ¡Vuelve a checar pronto!",
                "serverOffline": "Parece que el servidor del juego está fuera de línea inesperadamente. Checa la página de estado para actualizaciones. ¡Estamos trabajando para que todo vuelva a la normalidad!",
                "serverUnavailable": "No pudimos checar el estado del servidor. Puedes intentar revisarlo manualmente.",
                "clientRestrictedNetwork": "Parece que estás en una red restringida (como en la escuela o el trabajo), lo que puede afectar tu conexión. Prueba usar un VPN o cambia a datos móviles.",
                "clientChangingNetwork": "Parece que cambiaste de red. Detectamos al menos %{networkCount} cambios de red. Esto puede pasar por activar o desactivar los datos móviles, cambiar la ubicación del VPN, o moverte entre redes Wi-Fi. Para mantener una conexión estable, mejor quédate en una sola red.",
                "clientFrequentlyOffline": "Tu conexión parece inestable. Detectamos que tu red se ha desconectado al menos %{offlineCount} veces. Considera activar o desactivar tus datos móviles, el VPN, o cambiar a otra red.",
                "clientFrequentlyReconnected": "Tu conexión al servidor parece inestable. Tu ping es de %{ping}ms y has intentado reconectar %{reconnectedCount} veces. Si puedes, intenta cambiar tu conexión de red activando/desactivando tus datos móviles o el VPN.",
                "unknown": "Todo parece estar bien, intenta refrescar la ventana. ¿Sigues viendo esta página? ¡Contáctanos!"
            }
        },
        "cards": {
            "sortHandBy": "Ordenar la mano por",
            "cardRank": "Rango de cartas",
            "cardSuit": "Palo de cartas",
            "selfRanOut": "¡Te quedaste sin cartas para jugar!",
            "nameRanOut": "¡%{name} se quedó sin cartas para jugar!"
        },
        "war": {
            "title": "¡Guerra!",
            "selfWarNotIncluded": "Espera a que termine la guerra entre tus oponentes...",
            "selfWarPlaceCards": "¡Estás en una guerra! Coloca %{cards}.",
            "selfWarPlaceFinalCard": "¡Estás en una guerra! Coloca tu última carta."
        },
        "cribbage": {
            "type": {
                "jackHeels": {
                    "title": "Dos por sus talones"
                },
                "oneForHisNob": {
                    "title": "Uno para su noble",
                    "description": "Otorga %{points} por tener la misma pinta de jota que la carta inicial."
                },
                "fifteen": {
                    "title": "Quince",
                    "description": "Otorga %{points} por cualquier combinación de cartas cuya suma sea 15. Las mismas cartas pueden reutilizarse para múltiples combinaciones.",
                    "playTitle": "al darle a %{target}",
                    "playDescription": "Otorga %{points} por agregar una carta que hace un total de 15."
                },
                "pair": {
                    "title": "Par",
                    "description": "Otorga %{points} por tener dos cartas del mismo rango.",
                    "playTitle": "poniendo un %{title}",
                    "playDescription": "Otorga %{points} por agregar una carta del mismo rango que acaba de jugar."
                },
                "pairRoyal": {
                    "title": "Trío Real",
                    "description": "Otorga %{points} por tener tres cartas del mismo número.",
                    "playTitle": "colocando un %{title}",
                    "playDescription": "Otorga %{points} por agregar una carta del mismo rango que las dos últimas cartas."
                },
                "doublePairRoyal": {
                    "title": "Doble Par Real",
                    "description": "Otorga %{points} por tener cuatro cartas del mismo número.",
                    "playTitle": "colocando un %{title}",
                    "playDescription": "Otorga %{points} por agregar una carta del mismo rango que las últimas tres cartas."
                },
                "run": {
                    "title": "Racha",
                    "description": "Otorga %{points} por cada carta en la secuencia.",
                    "playTitle": "haciendo una secuencia de %{cards}",
                    "playDescription": "Otorga %{points} por cada carta en la secuencia. Las cartas no necesitan estar en orden, pero sí necesitan estar agrupadas. Por ejemplo, si tomas las últimas cartas y las reorganizas en orden, deberían sumar sin interrupciones."
                },
                "flush": {
                    "title": "Corrida (4 cartas)",
                    "description": "Te da %{points} si todas las cartas en tu mano son del mismo palo. Esto solo aplica a las cartas en tu mano, excluyendo la cuna y la carta de inicio."
                },
                "flushStarter": {
                    "title": "Escalera (5 cartas)",
                    "description": "Te da %{points} si todas las cartas en tu mano + la carta inicial son del mismo palo. Esto solo aplica a las cartas en tu mano, excluyendo la cuna."
                },
                "thirtyOneForTwo": {
                    "title": "31 para dos",
                    "playTitle": "al dar justo en el %{target}",
                    "playDescription": "Otorga %{points} al jugador que jugó la última carta que sumó 31."
                },
                "oneForGo": {
                    "title": "Uno por ir",
                    "playTitle": "jugando la última carta",
                    "playDescription": "Otorga %{points} al jugador que jugó la última carta cuando nadie más puede hacer una jugada válida."
                }
            },
            "title": {
                "hand": "Mano",
                "show": "Mostrar",
                "play": "Jugar",
                "crib": "Cuna",
                "skunkedSelf": "Yo Skunked",
                "skunkedOther": "Otro Skunked"
            },
            "yourCribSelection": "Selecciona %{cards} para tu cuna",
            "nameCribSelection": "Selecciona %{cards} para la cuna de %{name}",
            "yourCribSelectionSubmit": "¡Envía las cartas resaltadas a tu cuna!",
            "nameCribSelectionSubmit": "¡Envía las cartas resaltadas a la cuna de %{name}!",
            "singleSkunk": "¡Apestado! Este jugador tenía menos de %{points}.",
            "doubleSkunk": "¡Doble zorrillo! Este jugador tenía menos de %{points}.",
            "selfJackHeelsPoints": "¡%{turn} sacó un joto! Te llevas %{points} por sus talones.",
            "nameJackHeelsPoints": "¡%{turn} sacó un joto! %{name} se lleva %{points} por sus talones.",
            "nameSelfJackHeelsPoints": "¡Sacaste un joto! %{name} se lleva %{points} por sus talones.",
            "selfPlayOfOne": "Te llevas %{points} por %{0}.",
            "selfPlayOfTwo": "Te llevas %{points} por %{0} y %{1}.",
            "namePlayOfOne": "%{name} se lleva %{points} por %{0}.",
            "namePlayOfTwo": "%{name} se lleva %{points} por %{0} y %{1}.",
            "selfCannotPlay": "Ninguna de tus cartas puede ser usada en la jugada.",
            "nameCannotPlay": "%{name} no tiene cartas que puedan ser usadas en la jugada.",
            "cardPlayBoardLimit": "No puedes jugar esta carta. El valor del tablero no puede exceder %{limit}.",
            "sendCardsToCrib": "Envía las Cartas a la Cuna",
            "pointsDisclaimer": "Estos puntos no contaron porque el juego terminó temprano."
        },
        "battleship": {
            "keyToRotate": "Presiona 'R' para rotar",
            "tapToRotate": "Toca para rotar",
            "dragToMove": "Arrastra para mover",
            "setup": "¡Despliega tu flota!"
        },
        "ginRummy": {
            "title": {
                "tie": "Empate",
                "undercut": "Cortar",
                "gin": "Gin",
                "bigGin": "Gran Gin",
                "knock": "Golpe",
                "knockSuccessRate": "¡Knock exitoso!"
            },
            "tieDescription": "No quedan suficientes cartas para seguir jugando. ¡Es un empate!",
            "scoreDescription": "La puntuación se saca calculando la diferencia entre los valores totales de las cartas muertas en la mano de cada jugador.",
            "yourMeldAfterKnock": "Oh no... ¡Algunas de las cartas muertas de %{name} se pueden mover a tus combinaciones!",
            "nameMeldAfterKnock": "¡Chido! Algunas de tus cartas muertas se pueden mover a las combinaciones de %{name}!"
        },
        "yacht": {
            "title": {
                "ones": "Unos",
                "twos": "Dos",
                "threes": "Tres",
                "fours": "Cuatros",
                "fives": "Cincos",
                "sixes": "Seises",
                "threeOfAKind": "Tres de un tipo",
                "fourOfAKind": "Cuatro de un tipo",
                "fullHouse": "Casa llena",
                "smallStraight": "Escalera pequeña",
                "largeStraight": "Escalera grande",
                "yacht": "GENERALA",
                "chance": "Oportunidad",
                "sum": "Suma",
                "bonus": "Bono",
                "totalScore": "Puntuación Total"
            },
            "shortTitle": {
                "threeOfAKind": "3 iguales",
                "fourOfAKind": "4 iguales",
                "smallStraight": "Peq Secuencia",
                "largeStraight": "Gde Secuencia",
                "totalScore": "Total"
            },
            "description": {
                "bonus": "Si la suma de tus puntos en la sección de arriba es %{sum} o más, te llevas un bono de %{points}.",
                "number": "Consigue tantos dados con el número %{number} como puedas.",
                "threeOfAKind": "Consigue tres dados con el mismo número. Como tener tres 4s.",
                "fourOfAKind": "Consigue cuatro dados con el mismo número. Como tener cuatro 2s.",
                "fullHouse": "Ten tres dados con un número y dos dados con otro número. Por ejemplo, podrías tirar 3-3-3-5-5.",
                "smallStraight": "Consigue cuatro dados en fila, como 2-3-4-5.",
                "largeStraight": "Consigue cinco dados en fila, como 2-3-4-5-6.",
                "yacht": "Lanza cinco dados con el mismo número.",
                "yachtBonus": "Si lanzas otra Generala después de ya haber conseguido una, ganarás %{points} extra. Pero recuerda, solo obtendrás estos puntos si haces un movimiento que te dé puntos.",
                "chance": "Cualquier combinación de dados puede ser utilizada."
            },
            "scoreHint": "¡Haz clic en un número naranja para reclamar esos puntos!",
            "holdHint": "Haz clic en un dado para sujetarlo o soltarlo.",
            "earnsMatch": "Gana el total de todos los dados que coinciden.",
            "earnsPoints": "Gana %{points}.",
            "earnsSum": "Gana el total de todos los dados combinados.",
            "noPointsWarning": "Este movimiento no te dará ningún punto. Hay otras opciones que sí te dan puntos."
        },
        "graphicsAcceleration": {
            "notice": "La aceleración gráfica está desactivada. Esto puede afectar el rendimiento del juego.",
            "search": "¿Cómo activar la aceleración gráfica?"
        },
        "numberShowdown": {
            "title": {
                "seeker": null,
                "hider": null,
                "alive": null,
                "dead": null,
                "foundSelf": null,
                "foundOther": null,
                "collidedSelf": null
            },
            "description": {
                "seeker": null,
                "hider": null,
                "alive": null,
                "dead": null,
                "hidersWin": null
            }
        },
        "ai": {
            "ready": null,
            "findingTarget": null,
            "calculatingOutcome": null,
            "targetReport": null,
            "assassinAssignment": null,
            "targetAssignment": null,
            "assassinDescription": null,
            "targetDescription": null
        },
        "poolType": {
            "SOLID": "Sólidas",
            "STRIPE": "Rayadas"
        },
        "poolFoul": {
            "other": {
                "CUE_BALL_POCKET": "¡%{name} metió la bola blanca!",
                "CUE_BALL_HIT_NO_BALL": "¡%{name} no golpeó ninguna otra bola!",
                "CUE_BALL_HIT_WRONG_BALL": "¡%{name} golpeó la bola equivocada primero!",
                "CUSHION_HIT_MIN_ON_BREAK": "%{name} no golpeó suficientes bolas para que llegaran al cojín en el saque. (Mín. %{min})",
                "CUSHION_HIT_INVALID": "%{name} no golpeó una bola válida para que llegara a un cojín mientras ninguna bola fue embolsada.",
                "CONSECUTIVE_FOULS_EXCEEDED": "%{name} cometió %{fouls} faltas seguidas.",
                "ILLEGAL_8_BALL_POCKET": "%{name} embocó la bola ocho mientras cometía una falta.",
                "ILLEGAL_8_BALL_POCKET_TOO_SOON": "%{name} embocó la bola ocho demasiado pronto.",
                "ILLEGAL_8_BALL_POCKET_ON_BREAK": "%{name} embocó la bola ocho en el saque.",
                "POCKETED_WRONG_BALL": "%{name} embocó la bola equivocada."
            },
            "self": {
                "CUE_BALL_POCKET": "¡Metiste la bola blanca!",
                "CUE_BALL_HIT_NO_BALL": "¡No golpeaste ninguna otra bola!",
                "CUE_BALL_HIT_WRONG_BALL": "¡Golpeaste la bola equivocada primero!",
                "CUSHION_HIT_MIN_ON_BREAK": "No metiste suficientes bolas para golpear el cojín en el saque. (Mín. %{min})",
                "CUSHION_HIT_INVALID": "No golpeaste una bola válida contra un cojín mientras ninguna bola fue embolsada.",
                "CONSECUTIVE_FOULS_EXCEEDED": "Cometiste %{fouls} faltas seguidas.",
                "ILLEGAL_8_BALL_POCKET": "Metiste la bola ocho mientras cometías una falta.",
                "ILLEGAL_8_BALL_POCKET_TOO_SOON": "Metiste la bola ocho demasiado pronto.",
                "ILLEGAL_8_BALL_POCKET_ON_BREAK": "Metiste la bola ocho en el saque.",
                "POCKETED_WRONG_BALL": "Metiste la bola equivocada."
            }
        },
        "accountWarning": {
            "title": "Advertencia de Cuenta",
            "description": "Has recibido una advertencia oficial de cuenta. Varias advertencias resultarán en castigos más severos.",
            "reasonTitle": "Motivo",
            "punishmentTitle": "Castigo",
            "reason": {
                "BAD_NAME": "Tu (anterior) nombre de usuario \"%{content}\" contiene una grosería, palabrota, u otro lenguaje inapropiado.",
                "GAME_QUIT": "Has mostrado una conducta antideportiva en juegos anteriores al irte antes de terminar la partida.",
                "TOXIC_CHAT": "Has mostrado un comportamiento tóxico con tu uso del chat en juegos anteriores."
            },
            "punishment": {
                "NAME_CHANGED": "Se cambió tu nombre de usuario",
                "NAME_BLOCKED": "Estás bloqueado para cambiar tu nombre de usuario",
                "CHAT_BLOCKED": "Estás bloqueado para usar el chat en el juego",
                "MATCHMAKING_BLOCKED": "Estás bloqueado para hacer emparejamientos y entrar a salas públicas"
            }
        },
        "about": {
            "description": "Bloob.io es un proyecto de pasión que consiste en juegos de navegador multijugador.",
            "licensing": "Algunos juegos pueden licenciarse para su uso en tu sitio o plataforma (con ajustes personalizados). Ponte en contacto si estás interesado.",
            "developedBy": "Desarrollado por %{name}",
            "iconsSource": "Iconos por cortesía de %{name} (con licencia)",
            "soundsSource": "Sonidos proporcionados por %{name} (con licencia)",
            "emojiSource": "Emojis proporcionados por %{name} (CC-BY 4.0)",
            "rottenApplesSource": "Manzanas podridas basadas en %{name} (Creative Commons BY-NC-SA 2.0)",
            "diceSource": "Modelo de dados por %{name} (CC-BY-4.0)",
            "localization": "Localización por colaboradores voluntarios"
        }
    }
}
