{
    "_meta": {
        "language": "informal French",
        "rtl": false,
        "total": 1583,
        "missing": 10
    },
    "name": "Bloob.io",
    "error": {
        "redeemCode": {
            "invalid": "Le code donné n'existe pas.",
            "alreadyOwned": "Tu possèdes déjà cet article. Le code reste valide.",
            "alreadyUsed": "Le code donné a déjà été activé."
        },
        "authentication": {
            "expired": "Votre demande d'authentification a peut-être expiré. Veuillez réessayer.",
            "alreadyLinkedUser": "Votre compte est déjà lié à une adresse e-mail.",
            "alreadyLinkedEmail": "Cette adresse e-mail est déjà liée à un compte.",
            "alreadyUsedEmail": "Votre compte est déjà lié à cette adresse e-mail.",
            "invalidUserEmail": "Cette adresse e-mail n'est pas liée à cet utilisateur.",
            "invalidDevice": "Vous devez vous authentifier sur le même appareil que celui sur lequel vous avez demandé le code.",
            "invalidUser": "Votre compte utilisateur ne nécessite pas d'authentification.",
            "invalidCode": "Ce code de vérification est invalide.",
            "invalidSessionName": "Un nom de session doit contenir entre 2 et 24 caractères et ne peut contenir que des caractères alphanumériques et des espaces.",
            "alreadyUsedSessionName": "Une session avec ce nom existe déjà."
        },
        "rateLimit": {
            "malicious": "Activité malveillante détectée. Temps écoulé pour %{seconds} seconde(s).",
            "secure": "Tu as atteint la limite dans ce canal sécurisé. Attends %{seconds} seconde(s).",
            "generic": "Ralentis un peu! Attends %{seconds} seconde(s)."
        },
        "generic": {
            "startingUp": "Le serveur est toujours en train de démarrer. Essaye de rafraîchir cette page plus tard.",
            "incorrectProductPrice": "Achat annulé à cause d'une différence de prix. Attendu : %{expectedAmount}. Reçu : %{receivedAmount}.",
            "insufficientBalance": "T'as pas assez de pièces pour cet achat.",
            "invalidPurchaseWindow": "Désolé, ce produit ne peut pas être acheté pour le moment.",
            "invalidProduct": "Le produit avec l'ID donné n'existe pas.",
            "alreadyOwnedProduct": "T'as déjà ce produit.",
            "levelTooLow": "Ton niveau n'est pas assez élevé pour faire ça.",
            "differentSessionConnected": "Vous vous êtes connecté sur %{session} et avez été déconnecté ici.",
            "sameSessionConnected": "Vous avez été déconnecté ici car vous avez ouvert ce site dans un autre onglet du navigateur.",
            "blockedFrame": "Ce jeu n'est pas autorisé sur ce site. Tu peux y jouer gratuitement sur le site ci-dessous.",
            "unableToConnectToServer": "Impossible de se connecter au serveur de jeu. Vous pouvez essayer de rafraîchir cette page plus tard. N'hésitez pas à nous contacter si le problème persiste.",
            "desync": "Désolé, on dirait que tu as été désynchronisé. Essaie à nouveau.",
            "title": "Une erreur s'est produite.",
            "invalid": "Les données fournies sont invalides.",
            "texture": "Le téléchargement de la texture \"%{id}\" a échoué.",
            "invalidEmail": "Une adresse e-mail invalide a été donnée.",
            "invalidAction": "Un action invalide de type \"%{type}\" a été donnée.",
            "maintenance": "Vous ne pouvez pas effectuer cette action pendant que le mode maintenance est actif.",
            "missingArguments": "Arguments nécessaires pour cette action manquants.",
            "missingAction": "Un type d'action est requis.",
            "cannotSelf": "Tu ne peux pas réaliser cette action sur toi-même.",
            "actionAgainstBot": "Tu ne peux pas réaliser cette action sur un bot.",
            "againstAgainstInactiveUser": "Cette action ne peut être réalisée sur un utilisateur inactif.",
            "invalidUser": "L'utilisateur avec l'ID donné n'est pas dans cette partie.",
            "invalidTime": "Tu ne peux pas réaliser cette action en ce moment.",
            "versionMismatch": "Tu utilises la version \"%{client}\" alors que le serveur tourne sur la version \"%{server}\". Ça peut arriver quand une mise à jour est en cours. Rafraîchis cette page dans quelques minutes pour passer à la dernière version.",
            "clipboard": "Impossible de copier dans le presse-papiers!"
        },
        "config": {
            "invalidType": "Configuration invalide de type \"%{type}\".",
            "invalidOption": "Modification de configuration \"%{option}\" invalide.",
            "invalidArgument": "Argument invalide. Impossible d'établir \"%{id}\" à \"%{argument}\".",
            "displayOnly": "Type de configuration \"%{type}\" ne peut être modifié.",
            "integer": "Option \"%{id}\" doit être un nombre entier.",
            "max": "Option \"%{id}\" a une valeur maximale de \"%{max}\".",
            "min": "Option \"%{id}\" a une valeur minimale de \"%{min}\".",
            "increment": "Option \"%{id}\" requiert des incréments de \"%{increment}\".",
            "minExceedMaxLength": "La longueur minimale ne peut pas être supérieure à la longueur maximale.",
            "maxSubceedMinLength": "La longueur maximale ne peut pas être inférieure à la longueur minimale."
        },
        "start": {
            "fieldRows": "Les champs sélectionnés ne peuvent supporter plus de %{rows} rangées.",
            "fieldCannotFitUsers": "Les champs sélectionnés ne peuvent supporter plus de %{users} joueurs.",
            "whiteCardThreshold": "Le jeu nécessite au moins %{count} cartes de réponse (blanches).",
            "blackCardThreshold": "Le jeu nécessite au moins %{count} cartes d'action (noires).",
            "insufficientPlayers": "Au moins %{min} joueurs sont requis pour commencer la partie."
        },
        "game": {
            "velocity": "La vélocité donnée est hors de l'intervalle permis.",
            "missedTurnWarning": "Tu as pris trop de temps et le tour a été donné à ton adversaire. Si ceci se produit trop de fois une à la suite de l'autre, tu seras éliminé. (%{current}/%{threshold})",
            "missedTurnKick": "Tu as été élminé pour avoir manqué %{current} tour(s) de suite.",
            "autoTurnWarning": "Tu as pris trop de temps, alors un mouvement a été joué à ta place. Si ceci se produit trop de fois, une à la suite de l'autre, tu perdras la partie. (%{current}/%{threshold})",
            "autoTurnKick": "Tu as perdu automatiquement parce que tu as joué en retard %{current} movement(s) de suite.",
            "insufficientRows": "Ce champ ne correspond pas au nombre de rangée sélectionnées.",
            "stuckSkip": "Ton tour a été passé puisque tu ne peux faire de mouvement.",
            "stuckThreshold": "Tu as été éliminé parce que tu n'a pas pu faire de mouvement %{moves} fois de suite.",
            "allStuck": "Personne ne peut plus faire de mouvement. La partie est terminée.",
            "invalid": "Le type de jeu \"%{type}\" n'existe pas.",
            "noRollsRemaining": "Il ne reste plus de lancers.",
            "incorrectValue": "La valeur donnée ne correspond pas à celle attendue.",
            "invalidMove": "Le mouvement donné est invalide.",
            "invalidVote": "Votre vote est invalide.",
            "alreadyPlaced": "Tu as déjà placé quelque chose.",
            "alreadyVoted": "Vous avez déjà voté.",
            "invalidPlacement": "Ton placement de pièce est invalide.",
            "invalidBombPlacement": "Vous avez essayé de placer une bombe invalide.",
            "cellClaimed": "Une ou plusieurs cellules de ta sélection ont déjà été réclamées.",
            "colorClaimed": "Cette couleur a déjà été réclamée par un autre utilisateur.",
            "invalidColumnRow": "La colonne ou la rangée n'est pas configurée ou est invalide.",
            "invalidColumn": "La colonne n'est pas configurée ou est invalide.",
            "invalidWord": "Le mot donné ne figure pas dans le dictionnaire utilisé.",
            "wordTooShort": "La sélection du mot est trop courte (Min. %{min})",
            "wordTooLong": "La sélection du mot est trop longue (Max. %{max})"
        },
        "card": {
            "handLocked": "Tu peux pas choisir une carte de ta main pour l’instant.",
            "handTooFull": "Tu peux juste te débarrasser d'une carte de ta main pour l’instant.",
            "loadingSets": "Impossible de télécharger les ensembles de cartes.",
            "invalid": "Données de carte non valides données.",
            "invalidSet": "Ensemble de cartes non valide donné.",
            "invalidSelection": "Sélection de carte non valide donnée.",
            "notInHand": "Vous n'avez pas cette carte dans votre main.",
            "loadError": "Une erreur s'est produite lors de la tentative de téléchargement des données des ensembles de cartes.",
            "underscore": "Chaque soulignement entraîne le choix d'une carte de réponse - ne les mettez pas côte à côte!",
            "empty": "Veuillez vous assurer que la carte n'est pas vide.",
            "pickLimit": "Impossible de demander de choisir plus de 3 cartes de réponse. (Trop de soulignements ?)",
            "setSizeLimit": "La taille totale des ensembles de cartes personnalisés ne peut pas dépasser %{limit} octets.",
            "setName": "Le nom doit être compris entre 3 et 32 caractères."
        },
        "preset": {
            "alreadyApplied": "Ce préréglage a déjà été appliqué.",
            "invalid": "Tu ne peux utiliser \"%{id}\" en tant que préréglage."
        },
        "match": {
            "blocked": "Ta punition t'empêche de rejoindre le matchmaking ou les matchs publics.",
            "empty": "La salle est fermée. Tous les autres joueurs ont quitté la partie.",
            "rematchTimeout": "Tu n'as pas accepté la demande de revanche et tu as été redirigé vers le menu principal.",
            "rematchCancelled": "Désolé! Il n'y a pas assez de joueurs restants pour une revanche.",
            "inactive": "La partie dans laquelle tu étais a été fermée pour cause d'inactivité pendant trop longtemps.",
            "inactiveWarning": "La partie fermera bientôt pour cause d'inactivité à moins qu'une action soit réalisée.",
            "replacedByBot": "Tu as été remplacé par un bot et tu ne peux pas rejoindre ce jeu.",
            "kicked": "Tu as été expulsé de la partie dans laquelle tu étais.",
            "deleted": "La partie dans laquelle tu étais a été supprimée.",
            "invalid": "La partie avec ID \"%{id}\" n'existe pas.",
            "computer": "Ceci est une partie contre l'ordinateur, tu ne peux pas t'y joindre.",
            "private": "Ceci est une partie privée. Tu dois entrer un ID pour t'y joindre.",
            "startStop": "Tu ne peux pas commencer ou interrompre un jeu en cours.",
            "inProgress": "La partie est déjà en cours. Tu ne peux t'y joindre.",
            "full": "La partie est déjà pleine (%{current}/%{max})."
        },
        "profile": {
            "usernameBlocked": "Ta punition ne te permet pas de changer ton nom d'utilisateur.",
            "missingData": "Nom d'utilisateur et/ou image manquants.",
            "invalidNickname": "Surnom formaté incorrectement.",
            "invalidPicture": "Image formatée incorrectement.",
            "lockedPicture": "Image contenant des éléments verrouillés que vous ne pouvez pas utiliser.",
            "nicknameMaxLength": "Le surnom est trop long (%{current}/%{max})",
            "nicknameMinLength": "Le surnom est trop court (%{current}/%{min})",
            "nicknameAllowedCharacters": "Le surnom ne peut contenir que des caractères alphanumériques et ces caractères spéciaux _-=@#$%^&*",
            "nicknameBanned": "Le pseudo contient une insulte, un juron ou un autre langage inapproprié",
            "inGame": "Ton profil ne peut pas être personalisé pendant que la partie est en cours."
        },
        "requirement": {
            "acknowledgeWarning": "Tu dois reconnaître ton avertissement pour faire cette action.",
            "authentication": "Tu dois être connecté à ton compte pour faire cette action.",
            "credentials": "Tu as donné des informations d'identifications invalides.",
            "validAccount": "Ton compte n'a pas encore été validé. Sauvegarde les changements faits à ton profil.",
            "inLobby": "Tu ne peux pas réaliser cette action puisque la partie a déjà commencé.",
            "notJudge": "Tu ne peux pas faire cette action en tant que juge.",
            "judge": "Tu ne peux pas faire cette action car tu n'es pas le juge.",
            "turn": "Tu ne peux pas réaliser cette action puisque ce n'est pas à ton tour.",
            "duringGame": "Tu ne peux seulement réaliser cette action pendant que la partie est en cours.",
            "finishedGame": "Tu ne peux seulement réaliser cette action après que la partie soit finie.",
            "inGame": "Tu dois être dans le jeu pour réaliser cette action.",
            "notInGame": "Tu ne peux pas réaliser cette action pendant que tu es dans un jeu.",
            "notMatchmaking": "Tu ne peux pas réaliser cette action pendant que le jumelage est en cours.",
            "matchHost": "Tu n'es pas l'hôte, donc tu ne peux pas réaliser cette action.",
            "admin": "Cette action est réservée aux administrateurs."
        }
    },
    "game": {
        "generic": {
            "title": "Bloob.io | Jeux Multijoueurs Gratuits en Ligne Sans Inscription",
            "description": "Jouez gratuitement à des jeux multijoueurs en ligne sur Bloob.io sans inscription. Affrontez vos amis, inconnus ou bots directement dans votre navigateur!",
            "options": {
                "public": {
                    "title": "Parties privées"
                },
                "handSize": {
                    "title": "Taille de main",
                    "help": "Le nombre de cartes que tout le monde a en main."
                },
                "maxUsers": {
                    "title": "Max. de joueurs",
                    "help": "Combien de joueurs sont permis dans la partie."
                },
                "botCount": {
                    "help": "Présente des bots dans ton jeu avec d'autres joueurs."
                },
                "botDifficulty": {
                    "title": "Difficulté de l'ordinateur",
                    "data": {
                        "easy": "Facile",
                        "normal": "Moyen",
                        "hard": "Difficile"
                    }
                },
                "generic": {
                    "data": {
                        "required": "Requis",
                        "notRequired": "Facultatif"
                    }
                },
                "winCondition": {
                    "title": "Condition de victoire",
                    "help": "Déterminer quand le jeu devrait arriver à une conclusion."
                },
                "winAmount": {
                    "title": "Montant de Gain"
                },
                "turnTime": {
                    "title": "Temps de Tour",
                    "help": "Le temps qu'un joueur a avant que son tour soit donné au prochain joueur."
                },
                "inputTime": {
                    "title": "Temps d'Entrée",
                    "help": "Le temps qu'un joueur a pour entrer une réponse. Le jeu continue que tu sois prêt ou non quand le temps est écoulé."
                },
                "continueAutomatically": {
                    "title": "Continuer Automatiquement",
                    "help": "Choisis si le jeu doit continuer automatiquement ou attendre que tout le monde confirme qu'il est prêt."
                },
                "continueTime": {
                    "title": "Temps de Continuation",
                    "help": "Quand un bouton continuer apparaît, décide combien de temps il devrait prendre avant que le jeu continue de toute façon."
                },
                "timeFreedomMode": {
                    "title": "Mode Liberté Temporelle",
                    "help": "Joue sans limites de temps. Désactive tous les chronos et profite d'une expérience de jeu détendue où tu peux jouer à ton propre rythme. Pas recommandé contre des adversaires aléatoires.",
                    "data": {
                        "off": "Sans limite"
                    }
                },
                "deckSize": {
                    "title": "Taille du Deck",
                    "help": "Joue sans limites de temps. Désactive tous les chronos et profite d'une expérience de jeu détendue où tu peux jouer à ton propre rythme. Pas recommandé contre des adversaires aléatoires.",
                    "data": {
                        "half": "Demi Paquet",
                        "full": "Paquet Complet",
                        "double": "Double Paquet"
                    }
                }
            },
            "help": {},
            "presets": {
                "custom": {
                    "title": "Personnalisé",
                    "description": "Changements réalisés par toi — Plus récente mise à jour %{timestamp}"
                },
                "default": {
                    "title": "Par défaut"
                },
                "timeFreedom": {
                    "title": "Liberté de temps",
                    "description": [
                        "Pas de minuteries",
                        "Attends que tout le monde soit prêt"
                    ]
                }
            }
        },
        "WORDRACE": {
            "name": "Course de mots",
            "title": "Course de mots: Jeu de mot recherche en ligne | Avec amis",
            "description": "Jouez gratuitement à Course de mots en ligne sans compte! Affrontez amis, joueurs du monde entier ou bots dans des parties multijoueurs captivantes.",
            "options": {
                "globalLanguage": {
                    "title": "Aventure de Langue Globale",
                    "help": {
                        "enabled": "Tout le monde trouve des mots dans la langue que tu as choisie.",
                        "disabled": "Chaque joueur choisit une langue à leur convenance."
                    }
                },
                "language": {
                    "title": "Changer la langue",
                    "help": {
                        "intro": "La langue que tout le monde doit essayer de trouver des mots.",
                        "globalLanguage": "Si le <b>Global Language</b> est désactivé, chaque joueur peut sélectionner une langue de son choix."
                    }
                },
                "sharedField": {
                    "title": "Champ Partagé",
                    "help": "Tout le monde voit toujours le même champ. Si un champ est partagé, ça veut dire que quand une lettre a été prise, personne d'autre ne peut la prendre. De cette façon, le jeu devient plus difficile au fil du temps."
                },
                "multiplier": {
                    "title": "Multiplicateurs de vitesse",
                    "help": "Des multiplicateurs sont attachés à des lettres aléatoires sur le terrain et multiplient le score d'un mot trouvé s'il est utilisé dans la sélection.",
                    "data": {
                        "off": "Éteint",
                        "uncommon": "Peu commun (2,5%)",
                        "common": "Commun (5%)",
                        "veryCommon": "Très commun (10%)",
                        "extreme": "Extrême (25%)"
                    }
                },
                "roundTotal": {
                    "title": "Tours de Plaisir",
                    "help": "Chaque tour générera un nouveau champ de jeu."
                },
                "roundDuration": {
                    "title": "Durée de la Ronde",
                    "help": "Combien de temps dure une seule manche ?"
                },
                "roundIntermission": {
                    "title": "Temps de pause",
                    "help": "Combien de temps dure l'intervalle entre les tours ?"
                },
                "minWordLength": {
                    "title": "Longueur Min. de Mot",
                    "help": "Une sélection de mots doit avoir au moins cette longueur pour être vérifiée sur sa validité."
                },
                "maxWordLength": {
                    "title": "Longueur max. de mots",
                    "help": "Une sélection de mots ne peut pas dépasser cette longueur pour être vérifiée sur sa validité."
                },
                "_wordLength": {
                    "title": "Longueur de Mot",
                    "help": "Une sélection de mots doit être entre cette longueur pour être considérée valide.",
                    "data": {
                        "between": "Entre %{min} et %{max}"
                    }
                },
                "field": {
                    "title": "Taille du champ",
                    "help": {
                        "change": "La taille du terrain de jeu. Des terrains plus grands facilitent le jeu avec plus de personnes.",
                        "notice": "Veuillez noter que les grandes tailles de terrain augmentent la taille de l'interface et peuvent ne pas s'adapter à la fenêtre du navigateur pour tous les joueurs."
                    },
                    "data": {
                        "10x8": "Petit (10x8)",
                        "13x10": "Moyen (13x10)",
                        "16x14": "Grand (16x14)",
                        "20x18": "Extrême (20x18)"
                    }
                },
                "_gameDuration": {
                    "title": "Durée du jeu"
                }
            },
            "presets": {
                "party": {
                    "title": "Fête",
                    "description": [
                        "Grand champ",
                        "Langues individuelles"
                    ]
                },
                "blitz": {
                    "title": "Blitz!",
                    "description": [
                        "Beaucoup de petits tours",
                        "Plein de multiplicateurs"
                    ]
                },
                "solo": {
                    "title": "Seul",
                    "description": [
                        "Tout le monde a son propre domaine"
                    ]
                }
            },
            "help": {
                "find_word": {
                    "title": "Sélection de mots",
                    "description": [
                        "Cliquez et maintenez enfoncé un lettre dans le champ de jeu et faites-la glisser dans n'importe quelle direction pour former un mot.",
                        "Une fois que vous arrêtez de cliquer, le mot est traité et vous obtenez des points en fonction de la longueur du mot."
                    ]
                },
                "gameplay": {
                    "title": "Jouabilité",
                    "description": [
                        "Tout le monde essaie de trouver des mots en même temps que toi, c'est un concours après tout. Les lettres réclamées ne peuvent pas être utilisées à nouveau.",
                        "Parfois, il est plus tactique de réclamer de nombreux mots courts plutôt que de prendre le temps pour des mots plus longs."
                    ]
                },
                "multiplier": {
                    "title": "Multiplicateurs",
                    "description": [
                        "Quand activés, des multiplicateurs sont affichés sur des lettres aléatoires sur le champ qui multiplient le score de vos mots trouvés!",
                        "Les multiplicateurs s'additionnent, donc avoir un mot avec <b>x2</b> et <b>x3</b> multiplierait le score du mot <b>x5</b>!"
                    ]
                },
                "language": {
                    "title": "Comment jouer",
                    "description": [
                        "L'hôte décide si tout le monde joue dans la même langue ou dans celle de leur choix.",
                        "Les mots ne seront valides que pour la langue dans laquelle vous jouez et les accents seront ignorés."
                    ]
                }
            }
        },
        "FOUR_IN_A_ROW": {
            "name": "4 en ligne",
            "title": "Jouez à Quatre en Ligne Gratuit | Puissance 4 en ligne et Plus!",
            "description": "Amuse-toi avec Puissance Quatre en ligne gratuit! Aucune inscription nécessaire, joue avec amis, inconnus ou contre bots en match multijoueur.",
            "options": {
                "field": {
                    "title": "Les dimensions du champ",
                    "help": "Les dimensions du champ de jeu.",
                    "data": {
                        "7x6": "Défaut (7x6)",
                        "9x4": "Allongé (9x4)",
                        "9x6": "Large (9x6)",
                        "13x8": "Très large (13x8)",
                        "17x10": "Extrême (17x10)"
                    }
                },
                "piecesInRow": {
                    "title": "Condition de victoire",
                    "help": "Nombre de pièces que tu dois avoir dans une rangée pour gagner la partie.",
                    "data": {
                        "3": "3 en ligne",
                        "4": "4 en ligne",
                        "5": "5 en ligne",
                        "6": "6 en ligne"
                    }
                },
                "sideColumns": {
                    "title": "Colonnes latérales",
                    "help": "Ajoute une colonne de chaque côté du champ de jeu avec des pièces de couleurs en alternance."
                },
                "flip": {
                    "title": "Revirer le champ",
                    "help": "Pour y ajouter du piquant, faites revirer le champ. Les tuiles du bas deviendront les tuiles du haut. Un compteur montrera le nombre de tours restants avant le prochain revirement.",
                    "data": {
                        "everyTurn": "Après chaque tour",
                        "countTurns": "Après chaque %{count} tours"
                    }
                },
                "turnsUntilFlip": {
                    "title": "Tours avant le revirement",
                    "help": "Placer une pièce compte comme un tour. Ceci définit combien de pièces doivent être déposées avant de revirer le champ."
                },
                "tetrisMode": {
                    "title": "Mode Tetris : Classique",
                    "help": "Quand activé, une ligne complètement remplie disparaîtra et fera tomber toutes les pièces au-dessus d'une ligne. Cela rend aussi impossible de faire un match nul."
                }
            },
            "presets": {
                "default": {
                    "title": "Puissance quatre"
                },
                "fiveInARow": {
                    "title": "5 en ligne",
                    "description": [
                        "Colonnes latérales",
                        "Grand champ"
                    ]
                },
                "tetris": {
                    "title": "Tetris",
                    "description": "Enlever automatiquement les lignes complètes"
                },
                "flipParty": {
                    "title": "Fête des revirements",
                    "description": [
                        "Change de terrain toutes les 13 tours",
                        "Terrain très grand"
                    ]
                }
            },
            "help": {
                "placement": {
                    "title": "Placement des pièces",
                    "description": [
                        "Les pièces peuvent être placées de plusieurs façons. Survole au-dessus d'une colonne et clique, utilise les commandes au clavier, ou glisse-les.",
                        "Tu peux voir la colonne au-dessus de laquelle ton adversaire survole. Garde ceci à l'esprit et utilise-le en ton avantage."
                    ]
                },
                "win": {
                    "title": "Condition de victoire",
                    "description": [
                        "Par défaut, la première personne à obtenir 4 en une ligne gagne ce jeu. La ligne peut être horizontale, verticale et diagonale.",
                        "L'hôte peut changer les conditions de victoire par défaut et autoriser des conditions différentes."
                    ]
                }
            }
        },
        "ROTTEN_APPLES": {
            "name": "Pommes Pourries",
            "title": "Pommes Pourries | Cartes Contre l'Humanité en Ligne Gratuit",
            "description": "Jouez à Pommes Pourries en ligne gratuitement! Pas besoin de compte, invitez vos potes et amusez-vous avec des ensembles de cartes drôles et décalés.",
            "options": {
                "winCondition": {
                    "data": {
                        "first": "Premier à obtenir <b>0</b> points | Premier à obtenir <b>1</b> point | Premier à obtenir <b>{count}</b> points",
                        "most": "Plus de points après <b>0</b> tours | Plus de points après <b>1</b> tour | Plus de points après <b>{count}</b> tours"
                    }
                },
                "judgeSystem": {
                    "title": "Système de jugement",
                    "help": "Soit un juge ou tout le monde qui décide qui a eu le meilleur jeu à chaque tour.",
                    "data": {
                        "single": "Nouveau juge à chaque tour",
                        "everyone": "Tout le monde vote"
                    }
                },
                "pickBlackCard": {
                    "title": "Choisir une carte d'action",
                    "help": "Quand allumé, trois cartes d'action aléatoires sont montrées au juge pour qu'il choisisse entre elles."
                },
                "handPreview": {
                    "title": "Aperçu de la main",
                    "help": "Quand ça commence, un tour est ajouté au début du jeu et après chaque tour de décharge. Pendant ce temps, tout le monde peut jeter un coup d'œil à leurs (nouvelles) cartes en main."
                },
                "dumpRound": {
                    "title": "Vider le tour",
                    "help": "Une manche de défausse permet à chacun de choisir les cartes qu'ils souhaitent retirer de leur main. De nouvelles cartes de réponse sont données en remplacement une fois la manche terminée.",
                    "data": {
                        "disabled": "Handicapé",
                        "round": "Tous les <b>0</b> tours | Tous les <b>1</b> tour | Tous les <b>{count}</b> tours"
                    }
                },
                "dumpRoundAmount": {
                    "title": "Montant du Tour de Décharge"
                },
                "showNsfw": {
                    "title": "Cartes NSFW",
                    "help": "Cartes contenant du sexe ou des grossièretés."
                },
                "showSpecific": {
                    "title": "Cartes spécifiques",
                    "help": "Cartes contenant des marques, des mots difficiles ou des personnes."
                },
                "_filter": {
                    "title": "Filtrer par Difficulté",
                    "help": "Les filtres actifs entraînent l'exclusion des cartes qui répondent aux critères suivants :"
                },
                "timePicking": {
                    "title": "Temps de Choisir des Cartes d'Action",
                    "help": "Définissez combien de temps chacun a pour choisir la carte d'action à jouer."
                },
                "responseCardLimit": {
                    "title": "Limite de Cartes de Réponse",
                    "help": "Par défaut, les cartes d'action peuvent vous demander de piocher jusqu'à 3 cartes de réponse. En changeant cette limite, les cartes d'action qui demandent plus que cette limite seront filtrées du jeu."
                },
                "timeDeciding": {
                    "title": "Temps de Décision (Par Carte)",
                    "help": {
                        "intro": "Définissez combien de temps chacun aura pour choisir sa carte de réponse.",
                        "calc": "Le temps total est calculé comme <b>CARTES DE RÉPONSE * CE TEMPS</b>"
                    }
                },
                "timeVoting": {
                    "title": "Temps de Vote (Par Carte)",
                    "help": {
                        "intro": "Définissez combien de temps chaque personne aura pour voter pour la carte gagnante.",
                        "calc": "Le temps total est calculé comme <b>CARTES DE RÉPONSE * JOUEURS * CE TEMPS</b>"
                    }
                },
                "timeReveal": {
                    "title": "Temps de Révélation des Votes (Par Carte)",
                    "help": {
                        "intro": "Définissez combien de temps chacun a pour voir la sélection gagnante.",
                        "calc": "Le temps total est calculé comme <b>CARTES DE RÉPONSE * CE TEMPS</b>"
                    }
                },
                "timeHandPreview": {
                    "title": "Temps d'aperçu de la main (par carte)",
                    "help": {
                        "intro": "Définissez combien de temps au début d'une partie ou après un tour de mise à jour, chacun peut regarder ses (nouvelles) cartes.",
                        "calc": "Le temps total est calculé comme <b>3 SECONDES + CARTES DE MAIN * CE TEMPS</b>"
                    }
                },
                "timeDumpRound": {
                    "title": "Temps de tour de décharge (par carte)",
                    "help": {
                        "intro": "Définissez combien de temps chacun a pour choisir quelles cartes ils veulent jeter.",
                        "calc": "Le temps total est calculé comme <b>3 SECONDES + CARTES DE MAIN * CE TEMPS</b>"
                    }
                }
            },
            "presets": {
                "default": {
                    "title": "Juge",
                    "description": "Une personne vote"
                },
                "democracy": {
                    "title": "Démocratie",
                    "description": "Tout le monde a le droit de voter"
                },
                "blitz": {
                    "title": "Éclair",
                    "description": [
                        "Petite taille de main",
                        "Réponse d'une seule carte seulement"
                    ]
                }
            },
            "help": {
                "action": {
                    "title": "Carte d'action",
                    "description": [
                        "À chaque tour, une nouvelle carte d'action noire est présentée avec des blancs (___) à remplir par ceux qui jouent.",
                        "Les blancs sont remplis à l'aide des cartes de réponse blanches dans votre main. Une fois que tous les joueurs sont prêts, le juge choisit sa réponse préférée."
                    ]
                },
                "move": {
                    "title": "Cartes de Réponse",
                    "description": [
                        "Votre main vous montrera vos cartes de réponse. Vous pouvez les glisser dans les emplacements disponibles ou cliquer pour les sélectionner.",
                        "Après chaque tour, les cartes que vous avez utilisées pour votre sélection sont échangées contre de nouvelles."
                    ]
                },
                "vote": {
                    "title": "Règles de vote",
                    "description": [
                        "Voter soit par un seul juge ou par tout le monde dépend de comment l'hôte a configuré le jeu.",
                        "À la fin de chaque tour, les juges votent pour leur réponse préférée. Un point est récompensé au gagnant."
                    ]
                },
                "sets": {
                    "title": "Ensembles de cartes",
                    "description": [
                        "Avant que le jeu commence, l'hôte peut choisir parmi de nombreux jeux disponibles ou importer des jeux personnalisés.",
                        "Les jeux personnalisés peuvent être importés et enregistrés sur votre compte, ce qui vous permet de les utiliser facilement à nouveau plus tard."
                    ]
                }
            }
        },
        "CHECKERS": {
            "name": "Échecs",
            "title": "Jouez à Échecs | Dames en ligne gratuit sans compte requis",
            "description": "Jouez à Échecs en ligne gratuitement, sans compte! Affrontez amis, inconnus ou bots dans ce jeu de dames interactif et ludique. Multiplayer jusqu'à 4.",
            "options": {
                "forceTake": {
                    "title": "Prise de Force",
                    "help": {
                        "enabled": "Activé : Lorsque possible, le joueur sera forcé de prendre une pièce de l'adversaire.",
                        "disabled": "Désactivé : Le joueur peut choisir le mouvement qu'il fait, même s'il peut prendre une pièce de l'adversaire."
                    }
                },
                "field": {
                    "title": "Champ des Rêves",
                    "help": "Le terrain utilisé. Selon la taille du terrain et le nombre de rangées, vous obtiendrez plus ou moins de pièces de départ. Certains terrains peuvent accueillir jusqu'à quatre joueurs.",
                    "data": {
                        "8x8": "Français (8x8)",
                        "10x10": "International (10x10)",
                        "12x12": "Canadien (12x12)",
                        "plus": "Forme Plus (12x12)"
                    }
                },
                "winCondition": {
                    "help": "Comment le gagnant sera-t-il déterminé ?",
                    "data": {
                        "MORE_PIECES": "Du plateau",
                        "OPPOSITE_SIDE": "Atteindre le côté opposé"
                    }
                },
                "kingCondition": {
                    "title": "Roi Condition",
                    "help": "Sous quelles conditions une pièce devient un roi ? Une pièce roi peut se déplacer dans toutes les directions.",
                    "data": {
                        "OPPOSITE_SIDE": "Atteindre le côté opposé",
                        "TAKE": "Prendre une pièce",
                        "ALL": "Commencer avec tous les rois",
                        "NONE": "Handicapé"
                    }
                },
                "backwardsTake": {
                    "title": "Reprendre en Arrière",
                    "help": "Définissez si les pièces peuvent prendre les pièces adverses en arrière. Si c'est désactivé, cela ne peut être fait que par les pièces couronnées."
                },
                "chainTake": {
                    "title": "Prise de chaîne",
                    "help": "Quand activé, une pièce peut prendre plusieurs autres pièces en un seul mouvement, si elles sont espacées correctement. Sinon, quand désactivé, seulement une pièce peut être prise à la fois."
                },
                "staleCount": {
                    "title": "Jeu ennuyeux",
                    "help": "Après combien de tours sans aucune prise de contrôle le jeu devrait être considéré comme figé et terminé."
                },
                "stuckThreshold": {
                    "title": "Seuil Bloqué",
                    "help": "Si un joueur est coincé pendant ce nombre de tours d'affilée, il perdra automatiquement."
                },
                "rows": {
                    "title": "Rangées d'Arbres",
                    "help": "Combien de rangées de pièces chaque joueur commence-t-il avec ? En fonction de la taille du terrain, le nombre de rangées sera déterminé."
                }
            },
            "presets": {
                "default": {
                    "title": "Jeu de Dames (Standard)",
                    "description": "terrain de 8x8 — 24 pièces"
                },
                "international": {
                    "title": "Échecs internationaux",
                    "description": "Terrain de 10x10 — 40 pièces — Prends à l'envers"
                },
                "canadian": {
                    "title": "Échecs canadiens",
                    "description": "Terrain de 12x12 — 60 pièces — Prends à l'envers"
                },
                "party": {
                    "title": "Vérificateurs de fête",
                    "description": "Terrain Plus — 36 pièces — 4 joueurs"
                }
            },
            "help": {
                "movement": {
                    "title": "Mouvement des pièces",
                    "description": [
                        "On peut déplacer les pièces en diagonale. Quand c'est ton tour, toutes les pièces que tu peux déplacer sont mises en évidence.",
                        "Tu peux cliquer sur une pièce mise en évidence pour voir tous les mouvements possibles pour cette pièce."
                    ]
                },
                "take": {
                    "title": "Prendre des captures d'écran",
                    "description": [
                        "Si une pièce de l'adversaire est diagonalement à côté de votre pièce avec un espace libre derrière elle, vous pouvez la prendre.",
                        "Selon les paramètres, vous êtes soit obligé de prendre des pièces lorsque c'est possible, soit même de prendre en arrière."
                    ]
                },
                "king": {
                    "title": "Pièces couronnées",
                    "description": [
                        "Sous les paramètres par défaut, quand vous atteignez le côté opposé avec une pièce, elle devient un roi.",
                        "Les pièces royales peuvent se déplacer dans toutes les directions diagonales sans être forcées de se déplacer vers l'avant."
                    ]
                },
                "goal": {
                    "title": "Goal",
                    "description": [
                        "En général, l'objectif est d'éliminer toutes les autres pièces de l'adversaire ou jusqu'à ce qu'aucun mouvement valide ne puisse être effectué.",
                        "L'objectif du jeu, également appelé condition de victoire, peut être modifié dans les paramètres."
                    ]
                }
            }
        },
        "BLOMBER": {
            "name": "Blomber",
            "title": "Jouez à Blomber en ligne | Super Bomberman Gratuit!",
            "description": "Jouez à Blomber, la version en ligne de Super Bomberman! Profitez d'une expérience multijoueur gratuite et sans compte, de 2 à 8 joueurs.",
            "options": {
                "field": {
                    "title": "Champ des Rêves",
                    "help": "Le terrain utilisé. Des tailles de terrain plus grandes peuvent accueillir plus de joueurs.",
                    "data": {
                        "9x9": "Petit carré (9x9)",
                        "11x9": "Rectangle (11x9)",
                        "qrSquare": "Carré QR (11x11)"
                    }
                },
                "winCondition": {
                    "data": {
                        "LAST_STANDING": "Dernier debout (0 vies) | Dernier debout (1 vie) | Dernier debout ({count} vies)",
                        "KILL_COUNT": "Premier à obtenir 0 kills | Premier à obtenir 1 kill | Premier à obtenir {count} kills",
                        "TIME": "Plus de kills après 0 min. | Plus de kills après 1 min. | Plus de kills après {count} min."
                    }
                },
                "defaultBombCount": {
                    "title": "Compte de Bombes",
                    "help": "Voici la quantité de bombes qu'un joueur peut placer en même temps."
                },
                "defaultBombSize": {
                    "title": "Taille de la bombe",
                    "help": "Voici le rayon d'onde d'une bombe. La taille est mesurée en carreaux dans chaque direction."
                },
                "defaultSpeed": {
                    "title": "Vitesse du joueur",
                    "help": "La vitesse de marche du joueur."
                },
                "respawnDelay": {
                    "title": "Temps de Réapparition",
                    "help": "Le temps que le joueur doit attendre après qu'il soit tué avant qu'il puisse rejouer."
                },
                "bombPush": {
                    "title": "Poussée de Bombe",
                    "help": "Quand activé, tu peux entrer dans une bombe pour la pousser et la glisser dans une direction."
                },
                "explosionDelay": {
                    "title": "Retard de l'Explosion",
                    "help": "Le délai avant qu'une bombe placée n'explose."
                },
                "chainReaction": {
                    "title": "Réaction en Chaîne",
                    "help": "Quand activé, une explosion déclenchera des bombes à portée pour aussi exploser. Les kills iront au joueur qui a placé la bombe qui a initié la réaction en chaîne. Si désactivé, ces bombes seront retirées à la place."
                },
                "cratePercentage": {
                    "title": "Caisse d'Or",
                    "help": "Le pourcentage de caisses qui seront affichées sur le terrain de jeu. Les caisses peuvent être explosées et peuvent contenir des bonus."
                },
                "powerUpPercentage": {
                    "title": "Boosts de puissance",
                    "help": "Modifier la probabilité qu'un power up soit lâché lorsqu'une caisse est détruite."
                }
            },
            "help": {},
            "presets": {
                "default": {
                    "title": "Par défaut",
                    "description": [
                        "Terrain de 9x9",
                        "3 vies",
                        "Max. 4 joueurs"
                    ]
                },
                "party": {
                    "title": "Fête",
                    "description": [
                        "Champ Carré QR",
                        "6 vies",
                        "Max. 8 joueurs"
                    ]
                },
                "action": {
                    "title": "Plein d'action!",
                    "description": [
                        "Pas de caisses",
                        "Réapparition rapide",
                        "6 vies",
                        "Max. 8 joueurs"
                    ]
                }
            }
        },
        "EIGHT_BALL_POOL": {
            "name": "Billard américain",
            "title": "8 Ball Billard Américain | Multijoueur En Ligne Gratuit",
            "description": "Jouez à Billard Américain en ligne gratuitement! Pas besoin de compte. Affrontez amis, inconnus, ou bots en multijoueur et amusez-vous sans limite!",
            "options": {
                "preview": {
                    "title": "Aperçu",
                    "help": "La ligne d'aperçu montre où la boule de billard ira après avoir été frappée."
                },
                "illegalBallPocket": {
                    "title": "Mise de Boule Illégale"
                },
                "ruleContactRailOnBreak": {
                    "title": "Faire des rails en pause",
                    "help": "Tout en cassant, déterminez combien de boules doivent entrer en contact avec la bande. Cette règle ne s'applique pas si vous faites tomber une boule.",
                    "data": {
                        "one": "Un ballon",
                        "two": "Deux ballons",
                        "three": "Trois ballons",
                        "four": "Quatre ballons"
                    }
                },
                "assignedGroup": {
                    "title": "Groupe assigné",
                    "help": "Déterminer comment chaque joueur est assigné à son groupe (solides ou rayures).",
                    "data": {
                        "pocket": "On a la poche",
                        "random": "Au hasard au début"
                    }
                },
                "ruleTurnCanHitBall": {
                    "title": "Peut Frapper la Balle",
                    "help": "Se produit lorsque le joueur frappe une balle qu'il n'est pas autorisé à frapper. La règle ne s'applique pas lorsqu'on casse.",
                    "data": {
                        "assignedGroup": "Groupe assigné",
                        "assignedGroupPlus": "Groupe assigné + 8 Ball",
                        "eitherGroup": "N'importe quel groupe",
                        "anyBall": "N'importe quelle bille"
                    }
                },
                "ruleTurnMustHitBall": {
                    "title": "Frapper la balle",
                    "help": "Se produit lorsque le joueur ne frappe pas une balle pendant son tour."
                },
                "ruleTurnContactRail": {
                    "title": "Contacter les Chemins de Fer",
                    "help": "Ça arrive quand aucune boule ne touche le rail (coussin). Cette règle ne s'applique pas si le joueur met une boule dans un trou."
                },
                "ruleConsecutiveFouls": {
                    "title": "Fautes Consécutives",
                    "help": "Déterminer ce qui devrait se passer quand un joueur fait plusieurs fautes d'affilée. Cette règle décourage un comportement non sportif.",
                    "data": {
                        "off": "Fini",
                        "loseOnTwo": "Perte après deux",
                        "loseOnThree": "Perte après trois",
                        "loseOnFour": "Perte après quatre"
                    }
                },
                "foul": {
                    "help": {
                        "disabled": "Foul est désactivé avec les paramètres actuels."
                    },
                    "data": {
                        "nothing": "Rien",
                        "keepTurn": "Tour suivant",
                        "endTurn": "Fin de tour",
                        "endTurnHand": "Fin de tour + Balle en main",
                        "reset": "Fin de tour + Remettre le terrain en état",
                        "resetHand": "Fin de tour + Remettre le terrain en état + Balle en main",
                        "instantWin": "Victoire instantanée",
                        "instantLoss": "Défaite instantanée"
                    }
                },
                "foulPocketCueBall": {
                    "title": "Mettre la Balle de Butée dans la Poche",
                    "help": "Se produit quand un joueur met la boule de queue dans un trou."
                },
                "foulPocketOpponentBall": {
                    "title": "Mettre la Balle de l'Adversaire dans la Poche",
                    "help": "Ça arrive quand un joueur met la bille de l'adversaire dans un trou. D'autres fautes sont prioritaires par rapport à ça (par exemple frapper la mauvaise bille en premier)."
                },
                "foulPocketOwnAndOpponentBall": {
                    "title": "Mettre sa propre et l'adversaire's Boule dans la poche",
                    "help": "Ça arrive quand un joueur met dans le trou à la fois une de ses propres billes et celle de l'adversaire. D'autres fautes sont prioritaires sur celle-ci (par exemple, frapper la mauvaise bille en premier)."
                },
                "foulIllegalEightBallBreak": {
                    "title": "Mettre 8 Ball dans la Poche Pendant la Pause",
                    "help": "Se produit quand un joueur arrive à mettre la 8-Ball dans un trou lors du coup d'envoi."
                },
                "foulIllegalEightBallPocket": {
                    "title": "Mettre 8 Ball Illégalement dans la Poche",
                    "help": "Ça arrive quand un joueur met la 8-ball dans un trou en commettant une autre faute en même temps (par exemple, mettre la boule de queue dans un trou aussi)."
                },
                "foulIllegalEightBallPocketTooSoon": {
                    "title": "Trop de Billard à 8 Boules Trop Tôt",
                    "help": "Se produit lorsqu'un joueur met la boule 8 dans un trou alors qu'il lui reste d'autres boules à mettre."
                }
            },
            "presets": {
                "default": {
                    "title": "Règles de Bloob.io"
                },
                "wpa": {
                    "title": "Règles WPA",
                    "description": "Ressemble étroitement aux règles de l'Association mondiale de billard et de piscine."
                },
                "upa": {
                    "title": "Règles UPA",
                    "description": "Ressemble étroitement aux règles de l'Association des joueurs professionnels de billard des États-Unis."
                },
                "relaxed": {
                    "title": "Règles plus souples",
                    "description": "Peines moins sévères et moins de règles"
                },
                "ruthless": {
                    "title": "Règles impitoyables",
                    "description": "Toute faute entraînera une perte immédiate"
                }
            },
            "help": {
                "field": {
                    "title": "Jouer sur le terrain",
                    "description": [
                        "Le terrain comporte 6 trous dans lesquels les boules peuvent être mises. Il y a un total de 16 boules, dont une qui est la boule de queue que vous frappez à votre tour.",
                        "Il y a 7 boules rayées et 7 boules solides, ainsi qu'une boule noire huit. Au début du jeu, toutes les boules sont positionnées en triangle avec la boule huit au milieu. La boule de queue est placée plus loin."
                    ]
                },
                "breaking": {
                    "title": "Commencer le jeu (Briser)",
                    "description": [
                        "Quiconque a son tour en premier peut se déplacer autour de la bille de départ et frapper vers le triangle de billes (sa position de départ).",
                        "Il y a des règles pour le bris. La bille de départ ne peut pas être mise dans un trou et au moins deux billes (à l'exception de la bille de départ) doivent toucher un coussin (les murs autour du terrain). Mettre une bille dans un trou lors du bris vous garantit un autre tour juste après."
                    ]
                },
                "gameplay": {
                    "title": "Jouabilité",
                    "description": [
                        "Il y a des boules rayées et des boules solides. Celui qui met une boule dans un trou devient le groupe de cette boule et a un autre tour. À partir de ce moment-là, tu dois seulement mettre des boules rayées ou solides dans les trous.",
                        "L'ordre dans lequel tu mets tes boules n'a pas d'importance. Quand tu commets une faute, ton adversaire aura le droit de déplacer la boule de queue pour son tour."
                    ]
                },
                "objective": {
                    "title": "Objectif :",
                    "description": [
                        "Tu dois éviter de mettre la boule noire dans le trou jusqu'à ce que tu aies mis toutes tes boules. Tu finis le jeu en mettant la boule huit. Il est important que tu ne commettes pas de faute en le faisant, sinon tu perds.",
                        "Mettre la boule huit trop tôt entraînera une perte instantanée. Assure-toi de viser soigneusement!"
                    ]
                }
            }
        },
        "YACHT": {
            "name": "Yams",
            "title": "Jouez à Yahtzee en ligne | Version gratuite de dés amusante",
            "description": "Jouez à Yahtzee en ligne gratuitement sans compte! Affrontez amis, inconnus ou bots dans des parties de dés amusantes avec fiche de score intégrée.",
            "options": {
                "rolls": {
                    "title": "Lancers",
                    "help": "Combien de lancers l'utilisateur obtient avant qu'il doive faire une sélection."
                },
                "speed": {
                    "title": "Vitesse",
                    "help": "La vitesse à laquelle l'animation du lancer de dés est jouée."
                },
                "addedRollTime": {
                    "title": "Temps Ajouté",
                    "help": "Combien de temps est ajouté après chaque lancer. Ça ne dépassera jamais le temps du tour."
                },
                "upperBonus": {
                    "title": "Bonus Supérieur",
                    "help": "Si les joueurs devraient recevoir des points bonus en récompense pour avoir atteint un certain seuil de points dans la section supérieure."
                },
                "upperBonusThreshold": {
                    "title": "Seuil",
                    "help": "Les points totaux nécessaires dans les catégories de la section supérieure pour gagner la récompense bonus supérieure."
                },
                "upperBonusReward": {
                    "title": "Récompense",
                    "help": "Le nombre de points offerts à ceux qui franchissent le seuil de points."
                },
                "additionalYacht": {
                    "title": "Yams Supplémentaire",
                    "help": "Précise comment le jeu doit gérer une situation où un joueur fait un autre Yams après avoir déjà marqué des points pour un."
                },
                "additionalYachtReward": {
                    "title": "Récompense",
                    "help": "Le nombre de points attribués à ceux qui font encore un autre Yams."
                }
            },
            "presets": {},
            "help": {
                "objective": {
                    "title": "Comprendre l'Objectif",
                    "description": [
                        "Le but du Yams est de marquer le plus de points en lançant des combinaisons spécifiques de dés.",
                        "Familiarise-toi avec l'interface du jeu. Il y a une zone pour les dés, une carte de score, et un bouton pour lancer les dés."
                    ]
                },
                "rolling_dice": {
                    "title": "Lancer les dés",
                    "description": [
                        "Au début de ton tour, tu peux appuyer sur le bouton 'Lancer les dés' ou cliquer et glisser sur les dés pour les lancer.",
                        "Par défaut, chaque joueur obtient 3 lancers de dés par tour."
                    ]
                },
                "holding_dice": {
                    "title": "Tenir les Dés",
                    "description": [
                        "Après ton premier lancer, clique sur n'importe quel dé pour le \"garder\". Le dé gardé ne changera pas lors de ton prochain lancer. Clique à nouveau sur le dé pour le remettre en jeu.",
                        "Par exemple, si tu lances trois 6 lors de ton premier lancer, garde-les. Ensuite, lance les dés restants pour essayer d'obtenir plus de 6 et augmenter ton score."
                    ]
                },
                "earning_points": {
                    "title": "Gagner des Points",
                    "description": [
                        "La carte de score contient plusieurs catégories. Chaque catégorie a des exigences différentes.",
                        "Tu peux passer ta souris sur une catégorie dans la carte de score pour voir quelles sont les exigences et combien de points elles peuvent te rapporter."
                    ]
                },
                "picking_category": {
                    "title": "Choisir une Catégorie",
                    "description": [
                        "Après avoir lancé les dés, la fiche de score montre combien de points tu peux obtenir dans différentes catégories. Essaye de choisir celle qui te donne le plus de points!",
                        "Clique sur l'entrée orange pour choisir ton score et gagner des points."
                    ]
                },
                "bonus": {
                    "title": "Bonus",
                    "description": [
                        "Si le score de la section supérieure s'additionne à 63 ou plus, tu gagneras un bonus de 35 points!",
                        "Un Yams te donnera instantanément 50 points. T'as eu un autre Yams après ça ? Utilise-le dans une entrée qui te rapporte des points et gagne 100 points supplémentaires!"
                    ]
                },
                "tips": {
                    "title": "Astuces",
                    "description": [
                        "Tu peux aussi cliquer sur une case orange vide et obtenir 0 point. Ça peut être utile si ton autre option te donnerait très peu de points pour cette catégorie.",
                        "Ça peut être utile par exemple si tu veux tenter le bonus dans la section du haut."
                    ]
                }
            }
        },
        "BATTLESHIP": {
            "name": "Bataille Navale",
            "title": "Joue à Bataille Navale en ligne | Gratuit et sans inscription",
            "description": "Joue gratuitement à Bataille Navale en ligne sans inscription! Défis tes amis, des inconnus ou des bots dans des batailles navales multijoueurs excitantes.",
            "options": {
                "placementTime": {
                    "title": "Temps de Placement",
                    "help": "Combien de temps chaque joueur a pour positionner ses navires."
                },
                "gridSize": {
                    "title": "Taille de la Grille",
                    "help": "Choisis la taille du niveau dans lequel jouer.",
                    "data": {
                        "random": "Aléatoire",
                        "7x7": "7x7",
                        "11x11": "11x11",
                        "15x15": "15x15"
                    }
                },
                "level": {
                    "title": "Carte",
                    "help": "Choisis la carte sur laquelle tu aimerais jouer.",
                    "data": {
                        "random": "Aléatoire",
                        "peninsula": "Péninsule",
                        "archipelago": "Archipel",
                        "canal": "Canal",
                        "atoll": "Atoll",
                        "bay": "La Baie",
                        "bigIsland": "La Grande Île",
                        "pier": "Le Quai",
                        "littleIsland": "La Petite Île",
                        "keys": "Les Clés",
                        "lagoon": "Lagon"
                    }
                },
                "levelOrientation": {
                    "title": "Orientation",
                    "help": "Choisis l'orientation dans laquelle le niveau sera affiché.",
                    "data": {
                        "random": "Aléatoire",
                        "NORTH": "Nord",
                        "EAST": "Est",
                        "SOUTH": "Sud",
                        "WEST": "Ouest"
                    }
                },
                "shipSpacing": {
                    "title": "Espacement des Navires",
                    "help": "Quand activé, les navires doivent avoir au moins une case entre eux et ne peuvent pas se toucher directement."
                },
                "shipReveal": {
                    "title": "Révélation du Navire",
                    "help": "Quand activé, tu verras le navire quand tu l'auras coulé. Quand désactivé, seul un compteur avec les navires restants est affiché."
                }
            },
            "presets": {},
            "help": {}
        },
        "SUPER_TIC_TAC_TOE": {
            "name": "Super Morpion",
            "title": "Super Morpion en Ligne | Joue Gratuitement en Multijoueur",
            "description": "Joue à Super Morpion en ligne gratuitement, sans compte! Défie des amis ou des inconnus en multijoueur ou affronte des bots facilement.",
            "options": {
                "winFallback": {
                    "title": "Terrains gagnants",
                    "help": "En cas d'égalité, le joueur avec le plus de terrains gagnés l'emporte."
                },
                "gridCascade": {
                    "title": "Cascade de Grille",
                    "help": "Quand un joueur gagne une petite grille, toutes les autres grilles incomplètes sur le plateau sont instantanément effacées."
                }
            },
            "presets": {
                "longHaul": {
                    "title": "Longue Route",
                    "description": [
                        "Grilles en cascade"
                    ]
                }
            },
            "help": {
                "objective": {
                    "title": "Comprendre l'Objectif",
                    "description": [
                        "L'objectif est de gagner en alignant trois de tes symboles (X ou O) en ligne (horizontale, diagonale ou verticale) sur le grand carré 3x3.",
                        "Les joueurs jouent à tour de rôle en plaçant leurs symboles dans les petits carrés 3x3."
                    ]
                },
                "twist": {
                    "title": "Le Twist",
                    "description": [
                        "Ton mouvement détermine dans quelle petite grille ton adversaire doit jouer ensuite, qui est également mise en évidence lorsque tu passes ta souris sur chaque cellule de la grille."
                    ]
                },
                "win": {
                    "title": "Gagner",
                    "description": [
                        "Le premier à aligner trois de ses symboles sur la grande grille gagne. En cas d'égalité, celui qui a gagné le plus de petites grilles remporte la partie."
                    ]
                }
            }
        },
        "CRIBBAGE": {
            "name": "Cribbage",
            "title": "Joue à Cribbage en ligne | Gratuit | Classique et Amis",
            "description": "Joue à Cribbage en ligne gratuitement sans compte! Profite des parties classiques ou défie amis, inconnus et bots dans ce jeu de plateau multijoueur.",
            "options": {
                "summaryEnabled": {
                    "title": "Résumé de la Manche",
                    "help": "Affiche un résumé des scores pour tous les joueurs avec un détail de tous les points."
                },
                "summaryTime": {
                    "title": "Temps de Résumé",
                    "help": "Combien de temps le résumé du score devrait s'afficher avant de passer à la suite. Les joueurs peuvent aussi voter pour passer le résumé du tour plus tôt."
                },
                "playTime": {
                    "title": "Temps de Jeu",
                    "help": "Combien de temps chaque joueur a pour choisir une carte de sa main à ajouter au jeu en cours."
                },
                "cribTime": {
                    "title": "Temps de Berceau",
                    "help": "Combien de temps chaque joueur a pour décider quelles cartes ils vont envoyer au berceau."
                },
                "starterCardTime": {
                    "title": "Temps de Carte de Départ",
                    "help": "Combien de temps le joueur sélectionné a pour choisir la carte de départ du paquet. La carte de départ est utilisée comme une cinquième carte lorsqu'il s'agit de calculer les scores pour toutes les mains et le berceau."
                },
                "revealSpeed": {
                    "title": "Vitesse de Révélation",
                    "help": "La rapidité avec laquelle le score est révélé à la fin d'un tour."
                },
                "dealerExtraCard": {
                    "title": "Carte Supplémentaire du Croupier",
                    "help": "Quand activé dans les jeux à 3 joueurs, le donneur reçoit une carte de berceau supplémentaire. Quand désactivé, la quatrième carte va automatiquement au berceau."
                },
                "winCondition": {
                    "data": {
                        "FIRST": "Premier à atteindre <b>0</b> point | Premier à atteindre <b>1</b> point | Premier à atteindre <b>{count}</b> points",
                        "HIGHEST_AFTER": "Le plus de points après avoir atteint <b>0</b> point | Le plus de points après avoir atteint <b>1</b> point | Le plus de points après avoir atteint <b>{count}</b> points"
                    }
                }
            },
            "presets": {
                "blitz": {
                    "title": "Blitz",
                    "description": [
                        "Premier à 31 points",
                        "Temps réduits"
                    ]
                }
            },
            "help": {
                "objective": {
                    "title": "Comprendre l'Objectif",
                    "description": [
                        "Le but du Cribbage est d'être le premier joueur à atteindre le score cible, généralement 121 points.",
                        "Le jeu se compose de trois parties distinctes qui continueront jusqu'à ce qu'il y ait un gagnant."
                    ]
                },
                "deal": {
                    "title": "Le Deal",
                    "description": [
                        "Chaque joueur reçoit 5 ou 6 cartes, selon le nombre de joueurs. Chaque joueur doit choisir 4 cartes qu'il souhaite garder et jeter les autres dans le \"berceau\", qui appartient au donneur.",
                        "Le berceau peut être vu comme une seconde main, qui donnera des points supplémentaires au donneur lors du comptage des scores."
                    ]
                },
                "play": {
                    "title": "Le Jeu",
                    "description": [
                        "Les joueurs jouent à tour de rôle une carte à la fois de leur main sur la table. On garde une trace de la somme des cartes jouées pendant le tour et elle doit rester en dessous de 31.",
                        "Les joueurs peuvent gagner des points avec des séquences, des paires, et en atteignant la somme de 15. Clique sur le bouton \"Système de Score\" pendant le jeu pour avoir un aperçu complet."
                    ]
                },
                "show": {
                    "title": "Le Spectacle",
                    "description": [
                        "Après que tous les joueurs ont vidé leurs mains pendant le jeu, les scores sont comptés. Le donneur est toujours compté en dernier et recevra aussi des points pour son berceau.",
                        "Les joueurs peuvent gagner des points pour diverses combinaisons. Clique sur le bouton \"Système de notation\" pendant le jeu pour un aperçu complet."
                    ]
                }
            }
        },
        "WAR": {
            "name": "Guerre",
            "title": "Guerre Cartes en Ligne | Jouer Gratuitement Sans Compte",
            "description": "Joue gratuitement à Guerre cartes en ligne sans compte! Déclare la guerre à des amis, inconnus ou bots en partie multi-joueurs. Facile et fun!",
            "options": {
                "winCondition": {
                    "help": "Le jeu se terminera plus tôt s'il ne reste qu'un joueur avec toutes les cartes.",
                    "data": {
                        "LAST_STANDING": "Quand un joueur obtient toutes les cartes",
                        "HIGHEST_AFTER": "Le plus de cartes après <b>0</b> tour | Le plus de cartes après <b>1</b> tour | Le plus de cartes après <b>{count}</b> tours"
                    }
                },
                "warRequirement": {
                    "title": "Exigence de Guerre",
                    "help": "Détermine comment la guerre devrait se dérouler si deux joueurs ou plus jouent la même carte.",
                    "data": {
                        "DEFAULT": "Pose <b>0</b> carte | Pose <b>1</b> carte | Pose <b>{count}</b> cartes",
                        "CARD_VALUE": "Pose des cartes équivalentes au rang de la carte initiale"
                    }
                },
                "warCardCount": {
                    "title": "Nombre de Cartes de Guerre",
                    "help": "Définis un nombre prédéterminé de cartes qu'un joueur en guerre doit placer. La dernière carte est celle qui est révélée."
                }
            },
            "presets": {
                "razboi": {
                    "title": "Guerre",
                    "description": [
                        "Placez des cartes égales au rang de la carte initiale"
                    ]
                },
                "blitz": {
                    "title": "Blitz",
                    "description": [
                        "Demi paquet",
                        "Limité à 60 tours"
                    ]
                }
            },
            "help": {
                "objective": {
                    "title": "Comprendre l'Objectif",
                    "description": [
                        "Le jeu est vraiment simple. Les cartes sont réparties également entre tous les joueurs. Chaque joueur doit poser une carte à chaque tour. La carte avec le score le plus élevé gagne et prend toutes les cartes.",
                        "La carte avec le score le plus élevé est un As et la carte la plus basse est un deux. Le joueur qui finit avec toutes les cartes gagne."
                    ]
                },
                "war": {
                    "title": "Guerre",
                    "description": [
                        "Une guerre commence si deux joueurs ou plus jouent la même carte la plus haute. Tous les joueurs doivent alors poser quatre cartes, la dernière carte étant utilisée pour déterminer le gagnant de la guerre.",
                        "La variante roumaine Război t'oblige à poser des cartes égales au rang de la carte qui a commencé la guerre (par exemple, un Roi serait 13 cartes)."
                    ]
                }
            }
        },
        "GIN_RUMMY": {
            "name": "Gin Rummy",
            "title": "Jouer à Gin Rummy en ligne | Gratuit avec amis et bots",
            "description": "Joue à Gin Rummy en ligne gratuitement sans compte! Affronte amis, inconnus ou bots dans des parties multijoueurs de cartes à 2 joueurs.",
            "options": {
                "winAmount": {
                    "help": "Le jeu se termine dès qu'un joueur atteint ce nombre de points. Mais ça garantit pas la victoire, parce que des points bonus sont donnés à la fin du jeu."
                },
                "knock": {
                    "title": "Frappe",
                    "help": {
                        "enabled": "'Activé' permet de frapper selon le seuil de frappe configuré.",
                        "firstDiscardCard": "'Basé sur la première carte défaussée' utilise la première carte défaussée pour fixer le seuil ; si un As est tiré, tu dois aller Gin.",
                        "disabled": "'Désactivé' permet de finir un tour seulement avec un Gin."
                    },
                    "data": {
                        "firstDiscardCard": "Basé sur la première carte défaussée"
                    }
                },
                "knockBasedOnFirstCard": {
                    "title": "[1] Frapper sur le premier déchet",
                    "help": "Quand c'est activé, la première carte dans la pile de défausse détermine le seuil de knock. Les joueurs peuvent frapper seulement si leur deadwood est en dessous ou égal à la valeur de cette carte."
                },
                "knockThreshold": {
                    "title": "Seuil de frappe",
                    "help": "Un joueur peut frapper quand c'est son tour et que son deadwood est en dessous ou égal au seuil configuré."
                },
                "ginPointAmount": {
                    "title": "Gin",
                    "help": "Le nombre de points qu'un joueur gagne en disant \"Gin\", c'est quand toutes les cartes dans sa main sont en combinaison."
                },
                "bigGinPointAmount": {
                    "title": "Gros Gin",
                    "help": "Le nombre de points qu'un joueur gagne en appelant Big Gin, c'est quand toutes les cartes d'une main plus la carte piochée sont dans un meld, sans aucune carte morte."
                },
                "undercutPointAmount": {
                    "title": "Coupe en dessous",
                    "help": "Un undercut, c'est quand un joueur fait un knock, mais son adversaire a le même nombre de points de deadwood ou moins. Dans ce cas, l'adversaire gagne des points en plus."
                },
                "firstBonusPointAmount": {
                    "title": "Bonus : Premier à gagner",
                    "help": "Récompensé à la fin du jeu. Donne au joueur qui a été le premier à atteindre le 'Montant de Victoire' un bonus."
                },
                "roundBonusPointAmount": {
                    "title": "Bonus : Rond",
                    "help": "À la fin du jeu, on te file ça. Ça donne à chaque joueur ce nombre de points pour chaque manche qu'ils ont gagnée, sans compter les égalités."
                },
                "shutoutBonusPointAmount": {
                    "title": "Bonus : Pas de pitié",
                    "help": "À la fin du jeu, le gagnant reçoit un bonus de ce nombre de points s'il a gagné tous les tours."
                }
            },
            "presets": {
                "straightGin": {
                    "title": "Gin pur",
                    "description": [
                        "Pas de frapper",
                        "Pas de bonus"
                    ]
                },
                "oklahomaGin": {
                    "title": "Oklahoma Gin",
                    "description": [
                        "Valeur de knock basée sur le premier déchet"
                    ]
                }
            },
            "help": {
                "rounds": {
                    "title": "Tours",
                    "description": [
                        "Le jeu se joue en plusieurs manches. À chaque manche, les joueurs reçoivent 10 cartes, et une carte est montrée dans la pile. Les joueurs peuvent choisir de passer ou de prendre la carte du dessus de la pile.",
                        "Les tours alternent, et à ton tour, tu peux prendre une carte de la pile ou du paquet. Ensuite, tu dois rendre une carte à la pile."
                    ]
                },
                "deadwood": {
                    "title": "Deadwood - Bois Mort",
                    "description": [
                        "Les deadwood, c'est les cartes qui font pas partie de n'importe quel meld. La valeur des deadwood, c'est la somme des valeurs de ces cartes (par exemple, deux Rois et un cinq, ça fait 25 au total).",
                        "Essaie de garder ton deadwood au plus bas en formant des melds et en te débarrassant des cartes de valeur élevée qui sont pas dans les melds."
                    ]
                },
                "melds": {
                    "title": "Mélanges",
                    "description": [
                        "Les combinaisons peuvent se faire avec une suite de trois cartes ou plus de la même couleur (par exemple, 3 de carreau, 4 de carreau, 5 de carreau) ou trois cartes ou plus de la même valeur (par exemple, 3 de cœur, 3 de carreau, 3 de pique).",
                        "Les combinaisons sont automatiquement mises en avant dans ta main et l'interface, donc fais gaffe à la pile—ton adversaire pourrait balancer la carte qu'il te faut !"
                    ]
                },
                "knock": {
                    "title": "Frappe !",
                    "description": [
                        "Tu peux frapper si ton deadwood est en dessous de 10. Quand tu frappes, toutes les cartes sont révélées, et tu vois le deadwood de ton adversaire. Si ton deadwood est plus élevé, ton adversaire gagne le round avec un bonus.",
                        "Le scoring pour un knock, c'est simple : tu soustrais ton deadwood de celui de ton adversaire. Par exemple, si ton deadwood est à 5 et celui de ton adversaire à 25, tu marques 20 points."
                    ]
                },
                "gin": {
                    "title": "1. Gin et Big Gin",
                    "description": [
                        "Si t'as plus de deadwood ou que tu peux le rendre à 0 après avoir défaussé ta dernière carte deadwood, t'as un Gin. Ça te garantit la victoire et tu gagnes un bonus plus la différence de deadwood.",
                        "Un Big Gin, c'est encore mieux : si toute ta main, plus la carte que t'as piochée, forme des combinaisons, tu reçois un bonus plus gros. Appelle toujours un Big Gin dès que t'en as un !"
                    ]
                },
                "goal": {
                    "title": "Objectif",
                    "description": [
                        "Le but, c'est de gagner un max de rounds et d'être le premier à atteindre 100 points. Ça met fin au jeu et ça montre les scores finaux, avec les points bonus.",
                        "Par défaut, tu gagnes 25 points en plus pour chaque round que tu gagnes et 100 points de plus si tu es le premier à atteindre 100 points."
                    ]
                }
            }
        },
        "AI_ASSASSIN": {
            "name": "Assassin IA",
            "title": "Déjoue, Élimine, Survie",
            "description": "AI Assassin est un jeu multijoueur palpitant où tu élimines la cible ou déjoues les assassins. Utilise des astuces stratégiques pour atteindre ton but et réussir.",
            "options": {},
            "presets": {},
            "help": {}
        }
    },
    "chat": {
        "EMOJI": {
            "love": "❤️",
            "luck": "🍀",
            "fire": "🔥",
            "celebration": "🎉",
            "thumbsUp": "👍",
            "mindBlowing": "🤯",
            "thinking": "🤔",
            "clap": "👏",
            "cry": "😭",
            "cool": "😎"
        },
        "UNIVERSAL": {
            "leftTheGame": "a quitté le jeu.",
            "affirmative": "Ok.",
            "thanks": "Merci!",
            "sorry": "Désolé!",
            "goodLuck": "Bonne chance!",
            "brb": "Je reviens tout de suite!",
            "go": "Je dois y aller.",
            "glhf": "Bonne chance, amuse-toi!",
            "gg": "Bonne partie."
        },
        "PRE_GAME": {
            "readyCheck": "Tout le monde est prêt?",
            "changeSettings": "Change les paramètres!",
            "ready": "Prêt!",
            "wait": "Attends, stp!",
            "go": "Allons-y!",
            "greeting": "Salut! 👋"
        },
        "GAME": {
            "wtf": "WTF!",
            "how": "Comment!?",
            "closeOne": "C'était proche!",
            "niceOne": "Super!",
            "remindMove": "À ton tour!",
            "wow": "Wow!",
            "oops": "Oups!",
            "no": "Nooooon!",
            "ohNo": "Oh non!"
        },
        "POST_GAME": {
            "closeOne": "C'était proche!",
            "wellPlayed": "Bien joué!",
            "differentGame": "Différent jeu ?",
            "rematch": "Revanche!",
            "fun": "C'était amusant!",
            "bye": "Bye!"
        }
    },
    "header": {
        "message": {
            "lobby": "Lobby de la partie",
            "finished": "Partie finie",
            "tied": "Partie nulle",
            "finishedRematch": "La revanche commencera bientôt",
            "placingShips": "Placement des navires",
            "firing": "%{name} tire",
            "firingSelf": "Tu tires",
            "inProgress": "Match en cours",
            "staleMoves": "Match bloqué — %{staleCount} mouvements sans prise de contrôle",
            "forfeit": "Partie terminée - L'adversaire a abandonné la partie",
            "inactive": "Partie terminée pour cause d'inactivité",
            "pickActionCard": "Choix de la carte d'action",
            "pickCardSelection": "Sélection de la carte",
            "handDump": "Tour de décharge",
            "handPreview": "Aperçu de la main",
            "countingScores": "Comptage des scores...",
            "voting": "Vote",
            "voteResults": "Résultats du vote",
            "flippingField": "Revirement du champ",
            "removingRow": "Suppression de ligne",
            "yourTurn": "Ton tour %{extra}",
            "nameTurn": "Au tour de %{name}",
            "tieEndedRound": "La manche s'est terminée à égalité",
            "youEndedRound": "T'as fini la manche",
            "nameEndedRound": "%{name} a fini la manche",
            "youWonRound": "T'as gagné la manche",
            "nameWonRound": "%{name} a gagné la manche",
            "yourTurnBreaking": "Tu casses %{extra}",
            "nameTurnBreaking": "%{name} casse le paquet",
            "roundSummary": "Résumé de la manche",
            "roundCount": "Ronde %{current} de %{total}",
            "roundCurrent": "Tour %{current}",
            "war": "Guerre !",
            "outcome": "Résultat",
            "input": "En attente de ton choix",
            "waitingForAI": "En attente de l'IA...",
            "dealingCards": "On distribue les cartes...",
            "youPickStarterCard": "Tu dois choisir la carte de départ",
            "namePickStarterCard": "%{name} doit choisir la carte de départ",
            "yourCrib": "Ton berceau",
            "nameCrib": "Le berceau de %{name}"
        },
        "description": {
            "waitingForPlayers": "En attente de joueurs",
            "startCountdown": "La partie commence dans %{text}...",
            "rematchStartCountdown": "La revanche commence dans %{text}...",
            "remainingTimeCountdown": "%{clock} restantes...",
            "nextRoundCountdown": "Prochaine ronde dans %{text}...",
            "youWon": "Tu as gagné",
            "nameWon": "%{name} a gagné"
        }
    },
    "placeholder": {
        "cardSetId": "Remplissez l'ID de l'ensemble de cartes...",
        "cardContent": "Remplissez le contenu de la carte...",
        "cardSetName": "Remplissez le nom de cet ensemble de cartes...",
        "matchId": "ID ou URL de la partie...",
        "message": "Message...",
        "username": "Nom d'utilisateur",
        "password": "Mot de passe",
        "textarea": "Tape ici..."
    },
    "language": {
        "nl-NL": "Néerlandais",
        "en-US": "Anglais (US)",
        "en-GB": "Anglais (UK)",
        "fr-FR": "Français",
        "de-DE": "Allemand",
        "it-IT": "Italien",
        "pl-PL": "Polonais",
        "pt-BR": "Portugais (BR)",
        "es-ES": "Espagnol (EU)",
        "es-MX": "Espagnol (MX)",
        "sv-SE": "Suédois",
        "da-DK": "Danois",
        "fi-FI": "Finnois",
        "nb-NO": "Norvégien",
        "yi-YI": "Yiddish",
        "ar-SA": "Arabe",
        "hi-IN": "Hindi",
        "id-ID": "Indonésien",
        "uk-UA": "Ukrainien",
        "ru-RU": "Russe",
        "zh-CN": "Chinois (Simplifié)",
        "zh-TW": "Chinois (Traditionnel)",
        "ja-JP": "Japonais",
        "ko-KR": "Coréen",
        "tr-TR": "Turc"
    },
    "status": {
        "reconnecting": "Essayant de se reconnecter...",
        "exploreAllGames": "Explore tous les jeux",
        "playingAgainstBots": "Jouer contre des robots",
        "playingAgainstPlayers": "Jouer contre des joueurs",
        "matchesWaiting": "<b>0</b> matchs en attente | <b>1</b> match en attente | <b>{count}</b> matchs en attente",
        "playingGame": "<b>{count}</b> jouant à ce jeu",
        "online": "<b>{count}</b> en ligne",
        "connection": "Connexion",
        "ping": "Ping",
        "timeOffset": "Compensation de temps",
        "version": "Version",
        "userId": "ID de l'utilisateur",
        "notice": "Avis"
    },
    "category": {
        "misc": "Divers",
        "yacht": "Yams",
        "bonus": "Bonus",
        "field": "Champ",
        "dump": "Décharge",
        "bomb": "Bombe",
        "filter": "Filtre",
        "times": "Temps",
        "round": "Tour",
        "flip": "Retourner",
        "default": "Par défaut",
        "fallback": "Conditions de repli",
        "take": "Prendre le contrôle",
        "tetris": "Tetris",
        "basic": "Basique",
        "language": "Langue",
        "rules": "Règles",
        "points": "Points",
        "fouls": "Réponse à la mauvaise conduite"
    },
    "month": {
        "short": {
            "0": "Janv",
            "1": "Fév",
            "2": "Mar",
            "3": "Avr",
            "4": "Mai",
            "5": "Juin",
            "6": "Juil",
            "7": "Août",
            "8": "Sept",
            "9": "Oct",
            "10": "Nov",
            "11": "Déc"
        }
    },
    "time": {
        "daysShort": "{count}j",
        "hoursShort": "{count}h",
        "minutesShort": "{count}m",
        "years": "0 an | 1 an | {count} ans",
        "months": "0 mois | 1 mois | {count} mois",
        "days": "0 jour | 1 jour | {count} jours",
        "hours": "0 heures | 1 heure | {count} heures",
        "minutes": "0 minutes | 1 minute | {count} minutes",
        "seconds": "0 secondes | 1 seconde | {count} secondes"
    },
    "perk": {
        "gradientPack": {
            "title": "Pack de Dégradé",
            "description": "Rehausse ton expérience ! Démarque-toi avec une belle palette de couleurs."
        },
        "maskedPack": {
            "title": "Pack Masqué",
            "description": "Masque ton identité avec une variété d'articles."
        },
        "dapperPack": {
            "title": "Pack Élégant",
            "description": "Adopte la vie de détective ! Équipe ton personnage avec un chapeau de détective, un haut-de-forme, une moustache stylée, et même un monocle."
        },
        "militaryPack": {
            "title": "Pack Militaire",
            "description": "Prépare-toi pour l'action ! Mets un casque dur et un béret, et fonde-toi dans les environs avec plusieurs fonds de camouflage."
        },
        "piratePack": {
            "title": "Pack de Pirate",
            "description": "Hé matelot ! Transforme ton personnage en pirate avec un bandeau sur l'œil, des dents tordues, et termine avec un chapeau de pirate."
        },
        "holidaysPack": {
            "title": "Pack de Vacances",
            "description": "Entrez dans l'esprit des fêtes avec une gamme de chapeaux festifs !"
        },
        "animalPack": {
            "title": "Pack d'Animaux",
            "description": "Sois mignon et amusant ! Donne à ton personnage des oreilles de lapin, des oreilles de chat et des bouches adorables. Les oreilles s'adapteront à la couleur de fond que tu choisis."
        },
        "halloweenPack": {
            "title": "Pack d'Halloween",
            "description": "Plonge dans la saison effrayante ! Choisis parmi des yeux de squelette et de zombie qui font froid dans le dos, ainsi que des bouches hantées, pour créer une ambiance amusante et effrayante dans le jeu."
        },
        "americanFootballPack": {
            "title": "Pack de Football Américain",
            "description": "Prépare-toi pour le grand match ! Équipe ton personnage avec des casques de football stylés dans une variété de couleurs."
        },
        "celebrationPack": {
            "title": "Pack de Fête",
            "description": "C'est la fête ! Apporte de la joie à ton personnage avec une collection de chapeaux de fête colorés et variés."
        },
        "developer": {
            "title": "Développeur"
        },
        "coinSmall": {
            "title": "Bourse à Pièces"
        },
        "coinMedium": {
            "title": "Réserve de Pièces"
        },
        "coinLarge": {
            "title": "Coffre à Pièces"
        }
    },
    "title": {
        "rookie": "Débutant",
        "beginner": "Novice",
        "novice": "Apprenti",
        "apprentice": "Compétiteur",
        "competitor": "Rookie",
        "challenger": "Défieur",
        "strategist": "Stratège",
        "tactician": "Tactician",
        "skilledPlayer": "Joueur expérimenté",
        "risingStar": "Étoile montante",
        "contender": "Contendant",
        "crazyLarry": "Larry Fou",
        "acePlayer": "Joueur Achevé",
        "mastermind": "Cerveau de la Botte",
        "eliteCompetitor": "Compétiteur Élite",
        "grandStrategist": "Stratège de grande envergure",
        "prodigy": "Prodige",
        "veteran": "Vétéran",
        "allStar": "Étoile montante",
        "legendaryPlayer": "Joueur légendaire",
        "supremeTactician": "Tacticien Suprême",
        "whizkid": "Petit Génie",
        "maestro": "Maître",
        "tacticalGenius": "Génie Tactique",
        "grandmaster": "Grand Maître",
        "champion": "Champion",
        "virtuoso": "Virtuose",
        "superstar": "Superstar",
        "luminary": "Étoile",
        "grandDynamo": "Grand Dynamo",
        "strategicMastermind": "Maître stratégique",
        "tacticalVirtuoso": "Virtuose tactique",
        "supremeChampion": "Champion suprême",
        "legendaryStrategist": "Stratège légendaire",
        "masterOfGames": "Maître des jeux"
    },
    "count": {
        "levelShort": "NIV {count}",
        "experienceShort": "{count} XP",
        "kills": "0 tués | 1 tué | {count} tués",
        "deaths": "0 morts | 1 mort | {count} morts",
        "lives": "0 vies | 1 vie | {count} vies",
        "files": "0 fichiers | 1 fichier | {count} fichiers",
        "points": "0 points | 1 point | {count} points",
        "pieces": "0 pièces | 1 pièce | {count} pièces",
        "wins": "0 victoires | 1 victoire | {count} victoires",
        "cards": "0 cartes | 1 carte | {count} cartes",
        "moves": "0 mouvements | 1 mouvement | {count} mouvements",
        "playing": "0 jeu | 1 jeu | {count} jeu",
        "players": "0 joueurs | 1 joueur | {count} joueurs",
        "selectedCards": "Aucune carte sélectionnée | 1 carte sélectionnée | {count} cartes sélectionnées",
        "matches": "0 matchs | 1 match | {count} matchs",
        "matchesFound": "0 parties trouvées | 1 partie trouvée {count} parties trouvées",
        "matchesWaiting": "0 parties en attente | 1 partie en attente | {count} parties en attentes",
        "needMorePlayers": "0 joueurs de plus requis | 1 joueur de plus requis | {count} joueurs de plus requis",
        "playAgainstBots": "Jouer contre des bots | Jouer contre un bot | Jouer contre des bots",
        "playRandomOpponents": "Jouer contre des adversaires aléatoires",
        "turnsToFlip": "Tours avant le revirement du champ  | Tour avant le revirement du champ | Tours avant le revirement du champ",
        "increment": "Incréments de {count}",
        "remaining": "Aucun restant | 1 restant | {count} restants",
        "shipsRemaining": "0 bateau restant | 1 bateau restant | {count} bateaux restants",
        "includesItems": "Inclut {count} articles | Inclut {count} article | Inclut {count} articles",
        "restartNotice": "Le serveur va redémarrer dans {count} minutes. Finissez votre partie. | Le serveur va redémarrer dans {count} minute. Finissez votre partie. | Le serveur va redémarrer dans {count} minutes. Finissez votre partie."
    },
    "misc": {
        "roundWinner": "Gagnant du tour",
        "sort": "Trier",
        "pass": "Passer",
        "permanent": "Permanent",
        "total": "Total",
        "judge": "Juge",
        "dealer": "Marchand",
        "slow": "Lent",
        "normal": "Normal",
        "fast": "Rapide",
        "fastest": "Le Plus Rapide",
        "starter": "Débutant",
        "cards": "Cartes",
        "type": "Type",
        "iUnderstand": "Je comprends",
        "scoringSystem": "Système de Points",
        "notEnoughData": "Pas assez de données",
        "averageWaitTime": "Temps d'attente moyen",
        "unknown": "Inconnu",
        "none": "Aucun",
        "seasonal": "Saisonnier",
        "dailyFeatures": "Fonctionnalités Quotidiennes",
        "purchaseCoins": "Acheter des Pièces",
        "store": "Boutique",
        "buyNow": "Acheter Maintenant",
        "expired": "Expiré",
        "yourCoins": "Tes Pièces",
        "getCoins": "Obtenir des Pièces",
        "transactions": "Transactions",
        "userData": "Données d'Utilisateur",
        "price": "Prix",
        "roll": "Roule",
        "rollAgain": "Roule Encore",
        "rolling": "En train de rouler",
        "finalRoll": "Dernier Roulement",
        "remaining": "Restant",
        "noRollsRemaining": "Plus de Roulements Restants",
        "congratulations": "Félicitations!",
        "privacy": "Confidentialité",
        "termsOfUse": "Conditions d'utilisation",
        "summary": "Résumé",
        "versusPlayers": "Contre les joueurs",
        "versusBots": "Contre les robots",
        "never": "Jamais",
        "perks": "Avantages",
        "beta": "Bêta",
        "about": "À propos",
        "public": "Public",
        "private": "Privé",
        "add": "Ajouter",
        "remove": "Éliminer",
        "feature": "Fonctionnalité",
        "visibility": "Visibilité",
        "tracking": "Suivi",
        "change": "Modifier",
        "yes": "Oui",
        "no": "Non",
        "disabled": "Désactivé",
        "enabled": "Activé",
        "excluded": "Exclus",
        "included": "Inclus",
        "new": "Nouveau",
        "fixed": "Fixé",
        "changed": "Changé",
        "guest": "Invité",
        "submit": "Soumettre",
        "settings": "Paramètres",
        "options": "Options",
        "localPlayers": "Joueurs Locaux",
        "preset": "Préréglages",
        "custom": "Personnalisé",
        "you": "Tu",
        "home": "Accueil",
        "bot": "Bot",
        "bots": "Bots",
        "vibration": "Vibration",
        "locked": "Verrouillé",
        "available": "Disponible",
        "owned": "Possédé",
        "unavailable": "Non-disponible",
        "changeLog": "Journal des modifications",
        "status": "Statut",
        "information": "Information",
        "language": "Langue",
        "toggle": "Basculer",
        "login": "Connexion",
        "logout": "Se déconnecter",
        "hats": "Chapeaux",
        "eyes": "Yeux",
        "mouths": "Bouches",
        "backgrounds": "Arrière-plans",
        "emailAddress": "Adresse Email",
        "emailAddressConfirmation": "Répéter Adresse Email",
        "createAccount": "Créer un Compte",
        "logoutGlobally": "Déconnexion partout",
        "unlinkMyAccount": "Délier mon compte",
        "deleteMyAccount": "Supprimer mon compte",
        "maintenance": "Maintenance",
        "admin": "Admin",
        "nsfw": "NSFW",
        "specificCards": "Cartes spécifiques",
        "matchId": "ID de la partie",
        "chat": "Chat",
        "host": "Hôte",
        "player": "Joueur",
        "players": "Joueurs",
        "loading": "Chargement...",
        "percentage": "%{percentage}%",
        "percentageDisabled": "%{percentage}% (Désactivé)",
        "scrollBackDown": "Défiler vers le bas",
        "yourInput": "Ton entrée",
        "pickYourself": "Choisis toi-même",
        "highPing": "Votre ping est élevé (%{ping}ms)",
        "currentRoundCount": "Ronde (%{current}/%{total})",
        "currentContinueCount": "Continue (%{current}/%{total})",
        "currentSkipCount": "Passer (%{current}/%{total})",
        "currentReadyCount": "Prêt (%{current}/%{total})",
        "assignedTypeSelf": "Tu es %{type}",
        "assignedTypeSelfLocal": "Joueur (%{index}) est %{type}",
        "broadcast": "Diffuser",
        "confirm": "Confirmer",
        "notMeOption": "Ce n'était pas moi",
        "close": "Fermer",
        "edit": "Modifier",
        "delete": "Supprimer",
        "cancel": "Annuler",
        "reset": "Reset",
        "start": "Commencer",
        "download": "Télécharger",
        "share": "Partager",
        "copy": "Copier",
        "view": "Voir",
        "forfeit": "Déclarer forfait",
        "processFiles": "Traiter les fichiers",
        "sendMessage": "Envoyer un message",
        "checkAgain": "Vérifie encore",
        "refreshWindow": "Réactualiser la fenêtre",
        "makeHost": "Rendre cette personne l'hôte",
        "kickUser": "Expulser l'utilisateur",
        "changeEmail": "Changer d'email",
        "returnToMenu": "Retour au menu",
        "returnToLobby": "Retour au lobby",
        "playAsGuest": "Jouer en tant qu'invité",
        "largestTake": "La plus grande prise",
        "takes": "Prises",
        "pieces": "Pièces",
        "words": "Mots",
        "longestWord": "Mot le plus long",
        "length": "Longueur",
        "bonus": "Bonus",
        "round": "Manche",
        "score": "Score",
        "highestScore": "Meilleur Score",
        "totalScore": "Score total",
        "finalScore": "Score final",
        "hits": "Coups",
        "hitRate": "Taux de Coups",
        "rank": "Rang",
        "kills": "Kills",
        "assassin": "Assassin",
        "target": "Cible",
        "assassinations": "Assassinats",
        "survivals": "Survies",
        "games": "Jeux",
        "winRatio": "Ratio de victoires",
        "killDeathRatio": "Ratio K/D",
        "points": "Points",
        "wins": "Victoires",
        "grids": "Grilles",
        "pocketed": "Empoché",
        "largestPocket": "Plus Grande Poche",
        "shots": "Coups",
        "deaths": "Décès",
        "fouls": "Fautes",
        "and": "et",
        "vs": "vs",
        "rename": "Renommer",
        "created": "Créé",
        "lastSeen": "Dernière Fois Vu",
        "thisDevice": "Ce Périphérique",
        "otherDevices": "Autres appareils",
        "myAccount": "Mon compte",
        "myDevices": "Mes appareils",
        "myData": "Mes données",
        "redeemCode": "Utiliser un code",
        "leaderboard": "Tableau des leaders",
        "elapsedTime": "%{time} écoulé",
        "startingInTime": "Commence dans %{time}",
        "averageWaitTimeBlank": "Temps d'attente moyen %{value}",
        "averageBlank": "Moy. %{value}",
        "highestBlank": "Haut. %{value}",
        "showBlank": "Afficher %{value}",
        "hideBlank": "Masquer %{value}",
        "orBlank": "Ou %{value}",
        "saveBlank": "Sauvegarder %{value}",
        "coinsBlank": "%{value} pièces",
        "receivedBlank": "Reçu %{value}",
        "lessThanBlank": "Moins de %{value}",
        "sendVerification": "Envoyer la vérification",
        "noThanks": "Non merci",
        "ready": "Prêt",
        "imReady": "Je suis Prêt",
        "imNotReady": "Je ne suis pas Prêt",
        "selectAll": "Sélectionner tout",
        "deselectAll": "Désélectionner tout",
        "customize": "Personnaliser",
        "inviteFriends": "Inviter des Amis",
        "activeFilters": "Filtres actifs",
        "minMax": "Min. %{min} | Max. %{max}",
        "madeBy": "Fait par %{name}",
        "selectedOfLimit": "Sélectionné %{current} d'une limite de %{total}",
        "helpLocalize": "Aidez à améliorer la localisation",
        "discord": "Rejoignez notre Discord",
        "volume": "Volume",
        "volumeInterface": "Volume de l'interface",
        "volumeEffects": "Volume des effets",
        "selectYourLanguage": "Sélectionnez votre langue",
        "selectYourColor": "Choisis ta couleur",
        "latestChanges": "Derniers changements",
        "noChangesDetected": "Aucun changement détecté",
        "newChanges": "Nouveaux changements",
        "saveChanges": "Enregistrer",
        "previousChanges": "Voir les changements précédents"
    },
    "card": {
        "empty": "Pas de cartes",
        "total": "Total de cartes",
        "view": "Voir les cartes",
        "melds": "Combos",
        "deadwood": "Bois mort",
        "editor": {
            "title": "Éditeur de cartes",
            "name": "Nom de l'ensemble de cartes",
            "type": "Type de carte",
            "content": "Contenu de la carte",
            "contentUnderscore": "Utilisez _ pour marquer un espace pour les cartes de réponse",
            "pick": "Choisissez des cartes",
            "create": "Créez une carte",
            "deleted": "Carte supprimée avec succès!",
            "edited": "Carte modifiée avec succès!",
            "created": "Nouvelle carte ajoutée avec succès!"
        },
        "type": {
            "black": "Action",
            "white": "Réponse"
        },
        "sets": {
            "title": "Ensembles de cartes",
            "contribute": "Contribuer à cette liste",
            "create": "Créer un ensemble",
            "browser": "Parcourir et importer des ensembles personnalisés",
            "import": "Importer un ensemble",
            "importer": "Importateur d'ensembles de cartes",
            "namedTitle": "Ensemble de cartes \"%{title}\"",
            "custom": "Ensembles de cartes personnalisés",
            "default": "Ensembles de cartes par défaut",
            "noneFound": "Aucun ensemble trouvé",
            "noneSelected": "Aucun jeu sélectionné",
            "importById": "Importer des jeux par ID (de tiers)",
            "notInOwnLibrary": "Jeu manquant",
            "addToLibrary": "Ajouter à votre bibliothèque",
            "entrySave": "Enregistrer le jeu",
            "entrySaved": "Enregistré",
            "entryProcessing": "Traitement",
            "info": {
                "importFinished": "Traité tous les %{total} jeux de cartes",
                "importProgress": "Traitement du jeu de cartes %{current} sur %{total}",
                "importFailed": "Échec du traitement du jeu de cartes \"%{name}\"",
                "emptyFolder": "Aucun jeu de cartes n'a encore été partagé ici.",
                "emptyList": "Vos jeux de cartes personnalisés apparaîtront ici.",
                "emptyListNotHost": "L'hôte n'a sélectionné aucun jeu de cartes personnalisé.",
                "noneSelected": "L'hôte doit sélectionner des jeux de cartes.",
                "notInOwnLibrary": "Ce jeu de cartes personnalisé a été ajouté par un autre utilisateur. Vous pouvez l'ajouter à votre bibliothèque pour l'utiliser à nouveau à l'avenir.",
                "csv": "Veuillez noter que le support des fichiers CSV est limité et que le jeu de cartes résultant peut ne pas être parfait. Pour de meilleurs résultats, veuillez utiliser les fichiers natifs .json (même que l'exportation).",
                "delete": "La suppression du jeu de cartes personnalisé nommé \"%{name}\" ne peut pas être annulée. Téléchargez le jeu localement si vous souhaitez pouvoir le récupérer ultérieurement.",
                "storage": "Les jeux de cartes sont stockés dans votre navigateur. Téléchargez-en une copie et sauvegardez-la sur votre appareil pour les garder en sécurité.",
                "notHost": "Vos cartes importées sont cachées, puisque vous n'êtes pas l'hôte.",
                "sizeLimit": "Chaque jeu de cartes personnalisé prend une certaine quantité de stockage disponible. Pour des raisons de performance, un seul jeu ne peut pas utiliser plus de <b>%{size}</b> de jeux de cartes personnalisés à la fois.",
                "filterDisclaimer": "Veuillez noter que ce filtre ne peut être garanti que pour les jeux de cartes officiels. Les jeux de cartes personnalisés peuvent ne pas fonctionner avec ce filtre."
            }
        },
        "info": {
            "pickAction": "Choisis une carte action pour cette manche",
            "judgePickingActionCard": "Le juge %{name} choisit une carte action",
            "waitForSelections": "Tu es le <b>juge</b> cette manche — attends que tout le monde fasse leurs choix",
            "preview": "Prends un moment pour regarder tes (nouvelles) cartes",
            "dump": "Sélectionne les cartes que tu veux jeter",
            "noType": "Il n'y a pas de cartes %{type}",
            "delete": "Tu vas supprimer la carte \"%{info}\".",
            "winningOptionSelf": "Tu as gagné ce tour !",
            "winningOption": "%{name} a gagné cette manche avec la sélection %{selection}",
            "actionResponseCardCounter": "Compteur de cartes action et réponse. Certains jeux utilisent les mêmes cartes ; les doublons sont automatiquement retirés. Le filtrage <b>NSFW</b> ou <b>Cartes spécifiques</b> réduit également le nombre total.",
            "navigateSelf": "Dirige-toi vers le compteur de <b>cartes action et réponse</b>",
            "navigateFollowJudge": "Voir ce que le juge voit."
        }
    },
    "match": {
        "create": "Créer une partie",
        "createPublic": "Créer un Match Public",
        "leave": "Quitter la partie",
        "join": "Se joindre à une partie",
        "joinById": "Rejoindre le match par ID",
        "full": "Partie complète",
        "rematch": "Jouer la revanche",
        "lobby": {
            "start": "Commencer une partie",
            "cancelCountdown": "Annuler le décompte",
            "starting": "La partie commence",
            "waiting": "En attente que l'hôte commence la partie"
        },
        "browser": {
            "list": "Parcourir les parties",
            "available": "Parties disponibles",
            "noneAvailable": "Aucune partie disponible"
        },
        "opponentFilter": {
            "any": "Tous niveaux",
            "higherThanLvl5": "Niveau 5 ou plus",
            "higherThanLvl25": "Niveau 25 ou plus",
            "aroundMyLevel": "Autour de mon niveau"
        },
        "matchmaking": {
            "searching": "À la recherche d'adversaire... (%{time})",
            "settings": {
                "publicMatches": {
                    "title": "Matchs publics",
                    "description": "Réduis le temps d'attente.",
                    "tooltip": [
                        "Les matchs publics sont créés par d'autres joueurs. Ces matchs peuvent avoir des paramètres personnalisés.",
                        "Tu retourneras automatiquement à la recherche de match si tu es expulsé ou si l'hôte abandonne le match."
                    ]
                },
                "games": {
                    "title": "Jeux",
                    "description": "Joue au premier jeu disponible",
                    "tooltip": [
                        "Inclure plusieurs jeux peut réduire le temps d'attente."
                    ]
                },
                "opponentFilter": {
                    "title": "Filtre d'adversaires",
                    "description": "Match selon tes critères.",
                    "tooltip": [
                        "Utiliser des filtres stricts peut rallonger le temps d'attente, mais ça te donne des matchs plus adaptés."
                    ]
                }
            }
        },
        "info": {
            "hostLeftWhileMatchmaking": "L'hôte a quitté le match dans lequel tu étais.",
            "kickedWhileMatchmaking": "L'hôte du match t'a expulsé.",
            "privateWhileMatchmaking": "L'hôte a rendu son match privé.",
            "makeHost": "Vous êtes au point de rendre \"%{name}\" le nouvel hôte.",
            "kickUser": "Vous êtes au point d'expulser \"%{name}\" de cette partie.",
            "noMatches": "Les nouvelles parties apparaîtront ici.",
            "rematch": "Voudrais-tu rejouer?",
            "rematchWaiting": "En attentte que l'autre joueur accepte la revanche...",
            "rematchRequest": "%{name} voudrais une revanche",
            "joinById": "Tu peux joindre une partie privée en entrant l'ID à quatre chiffres.",
            "public": "<b>Public : </b>N'importe qui peut se joindre en parcourant les parties disponibles.",
            "private": "<b>Privé : </b>Les joueurs peuvent seulement se joindre en utilisant l'URL ou l'ID à 4 chiffres.",
            "finishedSettings": "Tu as fini de modifier les paramètres de la partie?",
            "leave": "Tu pourrais ne pas pouvoir rejoindre la partie si tu décides de quitter maintenant.",
            "leaveLast": "Puisque tu es la seule personne dans le jeu, la partie sera terminée lorsque tu auras quitté le jeu.",
            "leaveAsHost": "Quelqu'un d'autre deviendra l'hôte lorsque tu quitteras."
        }
    },
    "info": {
        "serverRestart": "Le serveur est en train de redémarrer. Reviens dans quelques minutes.",
        "clearOldListings": "Efface tous les matchs 'Indisponibles'.",
        "accountLinkSuggestion": "Vous êtes maintenant %{level}! Pensez à créer un compte pour protéger votre progression.",
        "accountLinked": "Ce compte est lié à l'adresse email suivante: %{email}.",
        "incompleteTranslationNotice": "La langue que vous avez sélectionnée est à environ {percentage}% complète. Les traductions manquantes seront en anglais.",
        "betaNotice": "Ce jeu est toujours en développement. Veuillez partager vos commentaires et bugs sur notre %{social}.",
        "clickForDetails": "Cliquez pour plus de détails.",
        "howToPlay": "Apprendre à jouer à ce jeu",
        "howToPlayShort": "Comment jouer",
        "skipStepOverHalf": "Cette étape peut également être sautée si plus de la moitié des utilisateurs votent pour.",
        "skipStepAll": "Cette étape peut également être sautée si tous les utilisateurs votent pour.",
        "voteReduceTime": "Le temps restant est automatiquement réduit lorsque tout le monde a voté.",
        "interfaceAutoResize": "Change l'interface pour correspondre à la taille du champ",
        "opponentMissedTurn": "C'est à ton tour parce que ton adversaire a écoulé son temps.",
        "localPlay": "Utilise un seul appareil pour jouer avec plusieurs personnes en ajoutant des joueurs locaux.",
        "highPing": "Le ping est le temps qu'il vous faut pour communiquer avec le serveur. Vous voyez tout plus tard que les autres joueurs et vous pouvez rencontrer des saccades et des retards.",
        "hasBots": "Ce jeu peut être joué contre des robots.",
        "inactiveUser": "L'utilisateur n'est pas connecté à cette partie.",
        "copiedToClipboard": "URL copié dans le presse-papiers!",
        "noMessages": "Aucun message",
        "sendFirstMessage": "Soyez le premier à envoyer un message!",
        "voteSelf": "Impossible de voter pour soi-même.",
        "votePick": "Votez pour %{option}.",
        "votePickChange": "Changez votre vote à %{option}",
        "votePickSelected": "Vous avez voté pour %{option}",
        "inactiveOpponent": "Votre adversaire était inactif",
        "inactiveOpponents": "Tous les adversaires étaient inactifs",
        "waitForOpponent": "En attente de ton adversaire...",
        "waitForOpponents": "En attente de tes adversaires....",
        "selfNoPoints": "Tu n'as reçu aucun point.",
        "nameNoPoints": "%{name} n'a reçu aucun point.",
        "gameMenu": "Vous avez envie de jouer à autre chose ?",
        "forfeit": "Déclarer forfait entraînera la perte du jeu.",
        "nameForfeited": "%{name} a abandonné et a perdu automatiquement.",
        "selfForfeited": "Tu as abandonné et perdu automatiquement.",
        "unsavedChanges": "Vous avez des modifications non enregistrées qui seront effacées si vous continuez.",
        "accountDeletion": "La suppression de votre compte est irréversible et effacera votre profil, votre progression et vos statistiques.",
        "notMeWarning": "En procédant, vous serez déconnecté et redirigé vers une page qui vous permettra de vous déconnecter de tous les appareils. Après cela, vous pourrez vous reconnecter comme d'habitude.",
        "matchesDisabled": "Vous ne pouvez pas créer ou rejoindre un match pour le moment",
        "fileUpload": "Cliquez pour parcourir ou faites glisser vos fichier(s) ici",
        "fileUploadMore": "Ajoutez plus de fichiers en faisant glisser ou en cliquant ici",
        "gameJoin": "Se joindre à la partie %{title}",
        "gameHelp": "Aide %{title}",
        "areYouSure": "Es-tu sûr?",
        "customizePreset": "Personnalise ce préréglage selon tes préférences.",
        "loginToPurchase": "Pour faire un achat, tu dois d'abord te connecter ou créer un compte.",
        "seasonalItem": "Un article dans cet emplacement n'est disponible que quelques jours par an.",
        "cardInteractHint": "Clique sur une carte pour faire ton choix.",
        "awaitingPurchaseConfirmation": {
            "title": "En attente de confirmation d'achat",
            "description": "Ça prend généralement que quelques secondes. Selon votre méthode de paiement, cela peut prendre plus de temps. N'hésitez pas à fermer cet écran."
        },
        "settings": {
            "redeemCode": {
                "title": "Entrez un code",
                "description": "Entrez un code unique ci-dessous pour débloquer des objets spéciaux pour encore plus de personnalisation. Chaque code ne peut être utilisé qu'une seule fois.",
                "unlinked": "Désolé, vous ne pouvez pas utiliser un code avant d'avoir lié votre compte à une adresse e-mail.",
                "success": "Tu as réussi à obtenir %{item} !"
            },
            "experience": {
                "title": "Expérience",
                "description": "L'expérience (XP) est récompensée à la fin d'un match. Atteindre certains seuils d'XP vous fera passer de niveau et vous aidera à débloquer de nouveaux titres."
            },
            "statistics": {
                "title": "Statistiques",
                "description": "Les statistiques sont suivies par jeu et match. Elles peuvent vous donner ou à d'autres des informations sur la façon dont vous vous en sortez."
            },
            "analytics": {
                "title": "Analytiques",
                "description": "Bloob.io suit anonymement les données analytiques à l'aide d'un serveur Matomo analytique privé et respectueux de la vie privée. Vos données ne sont jamais partagées avec d'autres. Vous pouvez vous désinscrire si vous le souhaitez.",
                "blocked": "Les données analytiques ne sont pas actives. Votre navigateur ou extension peut l'avoir bloqué.",
                "dnt": "Votre navigateur a le paramètre \"Ne pas suivre\" (DNT) activé. Nous respectons votre demande et ne vous suivons pas."
            },
            "serverData": {
                "title": "Données du serveur",
                "description": "Vous pouvez voir toutes vos données stockées sur Bloob.io ci-dessous. Des informations sensibles telles que l'adresse e-mail et les clés secrètes peuvent être cachées pour votre sécurité."
            },
            "controlYourData": {
                "title": "Contrôle tes données",
                "description": "Tu as toujours le plein contrôle de tes données sur Bloob.io. Tu peux jouer à Bloob.io de manière anonyme. Si tu veux supprimer tes données, tu peux le faire ici. Si tu as un compte, tu devras d'abord dissocier ton email et revenir ici."
            },
            "localStorage": {
                "title": "Stockage local",
                "description": "Les données du navigateur (par exemple, la langue, les paramètres de volume) sont stockées dans le 'localStorage' de votre navigateur, et non sur notre serveur."
            },
            "myDevices": {
                "description": "Voir et contrôler sur quels appareils vous êtes connecté. Vous pouvez également renommer votre appareil actuel pour plus de commodité.",
                "noOtherDevices": "Aucun autre appareil n'est connecté. Saviez-vous que vous pouvez passer d'un appareil à l'autre en plein milieu d'un jeu ?",
                "unlinked": "Vous n'avez pas encore lié votre compte à une adresse e-mail et ne pouvez y accéder que sur cet appareil."
            }
        },
        "authentication": {
            "login": {
                "title": "Connectez-vous",
                "description": "Veuillez noter que la connexion à votre compte effacera tous les progrès pour l'utilisateur que vous utilisez actuellement (%{name})."
            },
            "setupThreshold": {
                "title": "T'es en avance %{name} !",
                "description": "Tu dois être niveau %{level} ou plus pour créer un compte. Tu es à %{percentage} du chemin !"
            },
            "setup": {
                "title": "Salut, %{name}!",
                "description": "Créez un compte avec juste votre adresse email pour garder votre progression en sécurité et synchronisée sur tous vos appareils. Pas de mot de passe nécessaire!",
                "disclaimer": "Nous utilisons uniquement votre adresse email pour vérifier votre compte et vous connecter. Retirez votre adresse email à tout moment."
            },
            "unlink": {
                "title": "Supprimer l'adresse e-mail",
                "description": "Vous êtes sur le point de supprimer votre adresse e-mail de votre compte %{name}. Votre progression ne sera plus synchronisée et vous ne pourrez plus accéder à votre utilisateur sur cet appareil."
            },
            "unlinkSuccess": {
                "title": "Adresse email supprimée",
                "description": "Votre adresse email a été supprimée de votre compte. Cet utilisateur ne peut désormais être accessible que sur cet appareil."
            },
            "transferStart": {
                "title": "Mettez à jour votre adresse e-mail",
                "description": "Pour modifier l'adresse e-mail liée à %{name}, veuillez vérifier l'adresse e-mail actuelle ci-dessous. Une fois vérifiée, vous pouvez entrer la nouvelle adresse e-mail."
            },
            "transferConfirm": {
                "title": "Nouvelle adresse email",
                "description": "Super nouvelle %{name}! Votre adresse email actuelle a été vérifiée avec succès. Pour terminer le processus, veuillez fournir votre nouvelle adresse email ci-dessous."
            },
            "transferSuccess": {
                "title": "Adresse email modifiée",
                "description": "L'adresse e-mail associée à votre compte a été modifiée. Pour des raisons de sécurité, vous avez été déconnecté de tous les autres appareils et devrez vous reconnecter avec votre nouvelle adresse e-mail."
            },
            "logout": {
                "title": "Déconnexion",
                "description": "Comme tu as un compte, ton avancée sera sauvegardée et peut être récupérée en te reconnectant avec ton adresse email."
            },
            "logoutGlobally": {
                "title": "Déconnectez-vous partout",
                "description": "Cela vous déconnectera de votre compte sur tous les appareils, y compris celui-ci."
            },
            "logoutSuccess": {
                "title": "Déconnecté",
                "description": "Votre compte a été déconnecté sur cet appareil. Vous pouvez vous reconnecter en utilisant votre adresse e-mail."
            },
            "relogin": {
                "title": "Bienvenue de retour, %{name}!",
                "description": "Vous avez été déconnecté. Utilisez votre adresse email pour accéder à nouveau."
            },
            "loginCode": {
                "title": "Entrez le code de vérification."
            },
            "ready": {
                "title": "Tout est prêt, %{name}!",
                "description": "Votre progression est maintenant sauvegardée et synchronisée!"
            },
            "loginNoAccount": "Connectez-vous avec votre adresse e-mail ci-dessous pour accéder à votre compte sur cet appareil.",
            "logoutGloballyCompleted": "Votre compte a été déconnecté de tous les appareils.",
            "verificationEmail": "Un email avec un code de vérification a été envoyé.",
            "noEmail": "Pas d'e-mail ? Vérifiez votre dossier spam et confirmez que cette adresse e-mail est liée à votre compte."
        },
        "connection": {
            "title": "T'es pas capable de te connecter au serveur du jeu.",
            "header": {
                "processing": "Vérif en cours de la connexion...",
                "clientOffline": "Vérifie ta connexion",
                "serverOffline": "Serveur hors ligne",
                "serverMaintenance": "Maintenance du serveur",
                "unknown": "Aucun problème trouvé"
            },
            "content": {
                "clientOffline": "On dirait que t'es hors ligne. Vérifie ta connexion internet.",
                "serverMaintenance": "Le serveur du jeu est en maintenance pour améliorer ton expérience. Reviens vite !",
                "serverOffline": "On dirait que le serveur du jeu est tombé hors ligne de manière inattendue. Regarde la page de statut pour les mises à jour. On bosse pour tout remettre en ligne !",
                "serverUnavailable": "On n'a pas pu vérifier le statut du serveur. Tu peux essayer de le vérifier manuellement à la place.",
                "clientRestrictedNetwork": "On dirait que t'es sur un réseau restreint (comme à l'école ou au boulot), ça peut affecter ta connexion. Essaie d'utiliser un VPN ou passe sur les données mobiles.",
                "clientChangingNetwork": "On dirait que t'as changé de réseau. On a détecté au moins %{networkCount} changements de réseau. Ça peut arriver si tu toggles les données mobiles, que tu changes de lieu de VPN, ou que tu bouges entre des réseaux Wi-Fi. Pour garder une connexion stable, essaie de rester sur un seul réseau.",
                "clientFrequentlyOffline": "Ta connexion a l'air instable. On a remarqué que ton réseau est tombé hors ligne au moins %{offlineCount} fois. Pense à toggler tes données mobiles, ton VPN, ou à changer de réseau.",
                "clientFrequentlyReconnected": "Ta connexion au serveur semble instable. Ton ping est de %{ping}ms et t'as %{reconnectedCount} tentatives de reconnexion. Si tu peux, essaie de changer ta connexion en allumant/éteignant tes données mobiles ou ton VPN.",
                "unknown": "Tout a l'air ok, essaie de rafraîchir la page. Tu vois toujours cette page ? N'hésite pas à nous contacter !"
            }
        },
        "cards": {
            "sortHandBy": "Trier la main par",
            "cardRank": "Rang de la carte",
            "cardSuit": "Couleur de la carte",
            "selfRanOut": "T'as plus de cartes à jouer!",
            "nameRanOut": "%{name} n'a plus de cartes à jouer!"
        },
        "war": {
            "title": "Guerre !",
            "selfWarNotIncluded": "Attends que la guerre entre tes adversaires se termine...",
            "selfWarPlaceCards": "T'es en guerre ! Pose %{cards}.",
            "selfWarPlaceFinalCard": "T'es en guerre ! Pose ta dernière carte."
        },
        "cribbage": {
            "type": {
                "jackHeels": {
                    "title": "Deux pour ses talons"
                },
                "oneForHisNob": {
                    "title": "Un pour son nob",
                    "description": "Donne %{points} pour avoir le même valet de la même couleur que la carte de départ."
                },
                "fifteen": {
                    "title": "Quinze",
                    "description": "Attribue %{points} pour toute combinaison de cartes dont la somme est 15. Les mêmes cartes peuvent être réutilisées pour plusieurs combinaisons.",
                    "playTitle": "en touchant %{target}",
                    "playDescription": "Attribue %{points} pour avoir ajouté une carte qui fait un total de 15."
                },
                "pair": {
                    "title": "Paire",
                    "description": "Donne %{points} pour avoir deux cartes de la même valeur.",
                    "playTitle": "en plaçant un %{title}",
                    "playDescription": "Attribue %{points} pour avoir ajouté une carte du même rang que celle qui vient d'être jouée."
                },
                "pairRoyal": {
                    "title": "Triple Paire",
                    "description": "Donne %{points} pour avoir trois cartes de la même valeur.",
                    "playTitle": "en plaçant un %{title}",
                    "playDescription": "Attribue %{points} pour avoir ajouté une carte de la même valeur que les deux dernières cartes."
                },
                "doublePairRoyal": {
                    "title": "Double Paire Royale",
                    "description": "Donne %{points} pour avoir quatre cartes de la même valeur.",
                    "playTitle": "en plaçant un %{title}",
                    "playDescription": "Attribue %{points} pour avoir ajouté une carte de la même valeur que les trois dernières cartes."
                },
                "run": {
                    "title": "Série",
                    "description": "Donne %{points} pour chaque carte dans la séquence.",
                    "playTitle": "faire une suite de %{cards}",
                    "playDescription": "Attribue %{points} pour chaque carte dans la séquence. Les cartes n'ont pas besoin d'être dans l'ordre, mais doivent être regroupées. Par exemple, si tu prends les dernières cartes et les réorganises dans l'ordre, elles devraient compter sans interruption."
                },
                "flush": {
                    "title": "Quinte (4 cartes)",
                    "description": "Te donne %{points} si toutes les cartes dans ta main sont de la même couleur. Ça s'applique seulement aux cartes dans ta main, sans compter le crib et la carte de départ."
                },
                "flushStarter": {
                    "title": "Quinte (5 cartes)",
                    "description": "Te donne %{points} si toutes les cartes dans ta main + la carte de départ sont de la même couleur. Ça s'applique seulement aux cartes dans ta main, sans compter le crib."
                },
                "thirtyOneForTwo": {
                    "title": "31 pour deux",
                    "playTitle": "atteindre exactement %{target}",
                    "playDescription": "Attribue %{points} au joueur qui a joué la dernière carte menant à une somme de 31."
                },
                "oneForGo": {
                    "title": "Un pour y aller",
                    "playTitle": "jouer la dernière carte",
                    "playDescription": "Attribue %{points} au joueur qui a joué la dernière carte quand personne d'autre ne peut faire un jeu valide."
                }
            },
            "title": {
                "hand": "Main",
                "show": "Montrer",
                "play": "Jouer",
                "crib": "Berceau",
                "skunkedSelf": "Se faire skunker soi-même",
                "skunkedOther": "Se faire skunker les autres"
            },
            "yourCribSelection": "Choisis %{cards} pour ton berceau",
            "nameCribSelection": "Choisis %{cards} pour le berceau de %{name}",
            "yourCribSelectionSubmit": "Envoie les cartes en surbrillance à ton berceau!",
            "nameCribSelectionSubmit": "Envoie les cartes en surbrillance au berceau de %{name}!",
            "singleSkunk": "Putoisé! Ce joueur avait moins de %{points}.",
            "doubleSkunk": "Double mouffeté ! Ce joueur avait moins de %{points}.",
            "selfJackHeelsPoints": "%{turn} a tiré un valet ! Tu gagnes %{points} pour ses talons.",
            "nameJackHeelsPoints": "%{turn} a tiré un valet ! %{name} gagne %{points} pour ses talons.",
            "nameSelfJackHeelsPoints": "Tu as tiré un valet ! %{name} gagne %{points} pour ses talons.",
            "selfPlayOfOne": "Tu gagnes %{points} pour %{0}.",
            "selfPlayOfTwo": "Tu gagnes %{points} pour %{0} et %{1}.",
            "namePlayOfOne": "%{name} gagne %{points} pour %{0}.",
            "namePlayOfTwo": "%{name} gagne %{points} pour %{0} et %{1}.",
            "selfCannotPlay": "Aucune de tes cartes ne peut être utilisée dans la partie.",
            "nameCannotPlay": "%{name} n'a aucune carte qui peut être utilisée dans la partie.",
            "cardPlayBoardLimit": "Cette carte ne peut pas être jouée. La valeur du plateau ne peut pas dépasser %{limit}.",
            "sendCardsToCrib": "Envoyez des cartes au Berceau",
            "pointsDisclaimer": "Ces scores n'ont pas compté car le jeu a fini tôt."
        },
        "battleship": {
            "keyToRotate": "Appuie sur 'R' pour tourner",
            "tapToRotate": "Tape pour tourner",
            "dragToMove": "Glisse pour bouger",
            "setup": "Déploie ta flotte!"
        },
        "ginRummy": {
            "title": {
                "tie": "Égalité",
                "undercut": "Couper",
                "gin": "Gin",
                "bigGin": "Gros Gin",
                "knock": "Frapper",
                "knockSuccessRate": "Knock réussi"
            },
            "tieDescription": "Y'a pas assez de cartes pour continuer à jouer. C'est une égalité !",
            "scoreDescription": "Le score se calcule en regardant la différence entre la valeur totale des cartes mortes dans chaque main.",
            "yourMeldAfterKnock": "Oh non... Une partie des cartes mortes de %{name} peut être ajoutée à tes combinaisons !",
            "nameMeldAfterKnock": "Génial ! Une partie de tes cartes mortes peut aller dans les combinaisons de %{name} !"
        },
        "yacht": {
            "title": {
                "ones": "Uns",
                "twos": "Deux",
                "threes": "Trois",
                "fours": "Quatres",
                "fives": "Cinqs",
                "sixes": "Six",
                "threeOfAKind": "Brelan",
                "fourOfAKind": "Carré",
                "fullHouse": "Full",
                "smallStraight": "Petite suite",
                "largeStraight": "Grande suite",
                "yacht": "YAMS",
                "chance": "Chance",
                "sum": "Somme",
                "bonus": "Bonus",
                "totalScore": "Score Total"
            },
            "shortTitle": {
                "threeOfAKind": "3 du même genre",
                "fourOfAKind": "4 du même genre",
                "smallStraight": "Petite suite",
                "largeStraight": "Gde suite",
                "totalScore": "Total"
            },
            "description": {
                "bonus": "Si la somme de tes points dans la section supérieure est de %{sum} ou plus, tu reçois un bonus de %{points}.",
                "number": "Essaye d'obtenir autant de dés numérotés %{number} que possible.",
                "threeOfAKind": "Obtient trois dés avec le même numéro. Comme avoir trois 4.",
                "fourOfAKind": "Obtient quatre dés avec le même numéro. Comme avoir quatre 2.",
                "fullHouse": "Avoir trois dés avec un numéro et deux dés avec un autre numéro. Par exemple, tu pourrais lancer 3-3-3-5-5.",
                "smallStraight": "Obtiens quatre dés d'affilée, comme 2-3-4-5.",
                "largeStraight": "Obtiens cinq dés d'affilée, comme 2-3-4-5-6.",
                "yacht": "Lance cinq dés avec le même numéro.",
                "yachtBonus": "Si tu lances un autre Yams après en avoir déjà obtenu un, tu gagneras %{points} supplémentaires. Mais n'oublie pas, tu n'obtiendras ces points que si tu fais un mouvement qui te rapporte des points.",
                "chance": "N'importe quelle combinaison de dés peut être utilisée."
            },
            "scoreHint": "Clique sur un numéro orange pour réclamer ces points !",
            "holdHint": "Clique sur un dé pour le garder ou le lâcher.",
            "earnsMatch": "Gagne le total de tous les dés correspondants.",
            "earnsPoints": "Gagne %{points}.",
            "earnsSum": "Gagne le total de tous les dés combinés.",
            "noPointsWarning": "Ce mouvement ne te rapportera aucun point. Il y a d'autres choix qui te donnent des points."
        },
        "ai": {
            "ready": null,
            "findingTarget": null,
            "calculatingOutcome": null,
            "targetReport": null,
            "assassinAssignment": null,
            "targetAssignment": null,
            "assassinDescription": null,
            "targetDescription": null,
            "startAssassinChat": null,
            "joinAssassinChat": null
        },
        "poolType": {
            "SOLID": "Hautes",
            "STRIPE": "Basses"
        },
        "poolFoul": {
            "other": {
                "CUE_BALL_POCKET": "%{name} a empoché la bille blanche !",
                "CUE_BALL_HIT_NO_BALL": "%{name} n'a touché aucune autre bille !",
                "CUE_BALL_HIT_WRONG_BALL": "%{name} a touché la mauvaise bille en premier !",
                "CUSHION_HIT_MIN_ON_BREAK": "%{name} n'a pas réussi à faire toucher assez de billes au bandage lors du break. (Min. %{min})",
                "CUSHION_HIT_INVALID": "%{name} n'a pas réussi à faire toucher une bille valide au bandage alors qu'aucune bille n'a été empochée.",
                "CONSECUTIVE_FOULS_EXCEEDED": "%{name} a commis %{fouls} fautes consécutives.",
                "ILLEGAL_8_BALL_POCKET": "%{name} a empoché la huitième balle en commettant une faute.",
                "ILLEGAL_8_BALL_POCKET_TOO_SOON": "%{name} a empoché la huitième balle trop tôt.",
                "ILLEGAL_8_BALL_POCKET_ON_BREAK": "%{name} a empoché la huitième balle dès le début.",
                "POCKETED_WRONG_BALL": "%{name} a empoché la mauvaise balle."
            },
            "self": {
                "CUE_BALL_POCKET": "Tu as empoché la bille blanche !",
                "CUE_BALL_HIT_NO_BALL": "Tu n'as touché aucune autre bille !",
                "CUE_BALL_HIT_WRONG_BALL": "Tu as touché la mauvaise bille en premier !",
                "CUSHION_HIT_MIN_ON_BREAK": "Tu n'as pas touché assez de billes pour atteindre la bande lors du break. (Min. %{min})",
                "CUSHION_HIT_INVALID": "Tu n'as pas touché une bille valide pour atteindre une bande alors qu'aucune bille n'a été empochée.",
                "CONSECUTIVE_FOULS_EXCEEDED": "Tu as commis %{fouls} fautes consécutives.",
                "ILLEGAL_8_BALL_POCKET": "Tu as empoché la huitième balle en commettant une faute.",
                "ILLEGAL_8_BALL_POCKET_TOO_SOON": "Tu as empoché la huitième balle trop tôt.",
                "ILLEGAL_8_BALL_POCKET_ON_BREAK": "Tu as empoché la huitième balle dès le début.",
                "POCKETED_WRONG_BALL": "Tu as empoché la mauvaise balle."
            }
        },
        "accountWarning": {
            "title": "Avertissement de Compte",
            "description": "Tu as reçu un avertissement officiel pour ton compte. Plusieurs avertissements entraîneront des sanctions plus sévères.",
            "reasonTitle": "Raison",
            "punishmentTitle": "Sanction",
            "reason": {
                "BAD_NAME": "Ton ancien pseudo \"%{content}\" contient une insulte, un juron ou un autre langage inapproprié.",
                "GAME_QUIT": "Tu as montré un comportement antisportif dans les jeux précédents en quittant avant la fin du match.",
                "TOXIC_CHAT": "Tu as affiché un comportement toxique avec ton utilisation du chat dans les jeux précédents."
            },
            "punishment": {
                "NAME_CHANGED": "Ton pseudo a été modifié",
                "NAME_BLOCKED": "Tu es bloqué pour changer ton pseudo",
                "CHAT_BLOCKED": "Tu es bloqué pour utiliser le chat en jeu",
                "MATCHMAKING_BLOCKED": "Tu es bloqué pour participer aux matchs et aux salons publics"
            }
        },
        "about": {
            "description": "Bloob.io est un projet de passion qui consiste en plusieurs jeux multijoueur par navigateur.",
            "licensing": "Si vous êtes intéressé, n'hésitez pas à nous contacter pour obtenir une licence pour utiliser certains jeux sur votre site ou plateforme (avec des ajustements personnalisés).",
            "developedBy": "Developpé par %{name}",
            "iconsSource": "Icônes gracieuseté de %{name} (Sous licence)",
            "soundsSource": "Sons fournis par %{name} (Sous licence)",
            "rottenApplesSource": "Pommes pourries basées sur %{name} (Creative Commons BY-NC-SA 2.0)",
            "diceSource": "Modèle de dé par %{name} (CC-BY-4.0)",
            "localization": "Localisation par des contributeurs bénévoles"
        }
    }
}
