{
    "_meta": {
        "language": "informal Italian",
        "rtl": false,
        "total": 2031,
        "missing": 22
    },
    "name": "Bloob.io",
    "error": {
        "redeemCode": {
            "invalid": "Il codice fornito non esiste.",
            "alreadyOwned": "Possiedi già questo oggetto. Il codice rimane valido.",
            "alreadyUsed": "Il codice fornito è già stato attivato."
        },
        "authentication": {
            "expired": "La tua richiesta di autenticazione potrebbe essere scaduta. Riprova.",
            "alreadyLinkedUser": "Il tuo account è già collegato a un indirizzo email.",
            "alreadyLinkedEmail": "Questo indirizzo email è già collegato a un account.",
            "alreadyUsedEmail": "Il tuo account è già collegato a questo indirizzo email.",
            "invalidUserEmail": "Questo indirizzo email non è collegato a questo utente.",
            "invalidDevice": "Devi autenticarti sullo stesso dispositivo in cui hai richiesto il codice.",
            "invalidUser": "Il tuo account utente non richiede autenticazione.",
            "invalidCode": "Questo codice di verifica non è valido.",
            "invalidSessionName": "Il nome della sessione deve essere compreso tra 2 e 24 caratteri e può contenere solo caratteri alfanumerici e spazi.",
            "alreadyUsedSessionName": "Una sessione con questo nome esiste già."
        },
        "rateLimit": {
            "malicious": "Attività dannose rilevate. Tempo scaduto per %{seconds} secondo(i).",
            "secure": "Hai raggiunto il limite in questo canale sicuro. Aspetta %{seconds} secondo(i).",
            "generic": "Rallenta un attimo! Aspetta %{seconds} secondo(i)."
        },
        "generic": {
            "friendAccountRequired": "Non puoi fare nuovi amici senza prima accedere o creare un account.",
            "friendLimitSelf": "Hai raggiunto il limite di amici di %{amount}.",
            "friendLimitOther": "Scusa, questo utente ha già raggiunto il limite di amici di %{amount}.",
            "pendingFriendLimitSelf": "Non puoi avere più di %{amount} richieste di amicizia in sospeso.",
            "pendingFriendLimitOther": "Scusa, questo utente ha già troppe richieste di amicizia in sospeso.",
            "userOffline": "Scusa, questo utente è offline.",
            "notFriends": "Non siete amici e non hai richieste di amicizia in sospeso.",
            "alreadyFriends": "Sei già amico di questo utente.",
            "pendingFriends": "C'è già una richiesta di amicizia in sospeso con questo utente.",
            "socialLink": "Non sono riuscito a creare il link sociale \"%{name}\". Se il problema continua, fammi sapere!",
            "startingUp": "Il server si sta ancora avviando. Prova a ricaricare questa pagina più tardi.",
            "incorrectProductPrice": "Acquisto annullato a causa di una discrepanza nel prezzo. Previsto: %{expectedAmount}. Ricevuto: %{receivedAmount}.",
            "insufficientBalance": "Non hai abbastanza monete per questo acquisto.",
            "invalidPurchaseWindow": "Scusa, questo prodotto non può essere acquistato al momento.",
            "invalidProduct": "Il prodotto con l'ID fornito non esiste.",
            "alreadyOwnedProduct": "Possiedi già questo prodotto.",
            "levelTooLow": "Il tuo livello non è abbastanza alto per fare questa azione.",
            "differentSessionConnected": "Hai effettuato l'accesso su %{session} e sei stato disconnesso qui.",
            "sameSessionConnected": "Sei stato disconnesso qui perché hai aperto questo sito in un'altra scheda del browser.",
            "blockedFrame": "Questo gioco non è consentito su questo sito. Puoi giocare gratuitamente sul sito elencato di seguito.",
            "unableToConnectToServer": "Impossibile connettersi al server di gioco. Puoi provare ad aggiornare questa pagina più tardi. Se il problema persiste, contattaci.",
            "desync": "Spiacenti, sembra che tu sia stato desincronizzato. Per favore riprova.",
            "title": "Si è verificato un errore.",
            "invalid": "I dati forniti non sono validi.",
            "texture": "Non è stato possibile caricare una texture \"%{id}\".",
            "invalidEmail": "È stato fornito un indirizzo email non valido.",
            "invalidAction": "È stato fornito un tipo di azione \"%{type}\" invalido.",
            "maintenance": "Non puoi eseguire questa azione mentre è attiva la modalità di manutenzione.",
            "missingArguments": "Mancano gli argomenti necessari per questa azione.",
            "missingAction": "È richiesto un tipo di azione.",
            "cannotSelf": "Non puoi eseguire questa azione su te stesso.",
            "actionAgainstBot": "Non puoi eseguire questa azione su un robot.",
            "againstAgainstInactiveUser": "Non puoi eseguire questa azione su un utente non attivo.",
            "invalidUser": "L'utente con l'ID specificato non è in questa partita.",
            "invalidTime": "Non puoi eseguire questa azione in questo momento.",
            "versionMismatch": "Stai usando la versione \"%{client}\" mentre il server è sulla versione \"%{server}\". Questo può succedere quando stanno facendo un aggiornamento. Ricarica questa pagina tra qualche minuto per passare all'ultima versione.",
            "clipboard": "Impossibile copiare negli appunti"
        },
        "config": {
            "invalidType": "Il tipo di configurazione fornito \"%{type}\" è invalido.",
            "invalidOption": "La modifica di configurazione fornita \"%{option}\" è invalida.",
            "invalidArgument": "Argomento invalido. Non si può stabilire \"%{id}\" a \"%{argument}\".",
            "displayOnly": "Il tipo di configurazione dato \"%{type}\" non può essere modificato.",
            "integer": "L'opzione \"%{id}\" deve essere un numero intero.",
            "max": "L'opzione \"%{id}\" ha un valore massimo di \"%{max}\".",
            "min": "L'opzione \"%{id}\" ha un valore minimo di \"%{min}\".",
            "increment": "L'opzione \"%{id}\" richiede degli incrementi di \"%{increment}\".",
            "minExceedMaxLength": "La lunghezza minima non può essere maggiore della lunghezza massima",
            "maxSubceedMinLength": "La lunghezza massima non può essere inferiore alla lunghezza minima."
        },
        "start": {
            "pointProgression": "Non puoi progredire, sistema le impostazioni dei punti.",
            "lowerStartPointAmount": "La quantità di punti iniziali deve essere inferiore a quella della vincita.",
            "configCancel": "Countdown annullato per un aggiornamento delle impostazioni di gioco.",
            "fieldRows": "I campi selezionati non possono supportare più di %{rows} file",
            "fieldCannotFitUsers": "I campi selezionati non possono supportare più di %{users} giocatori",
            "questionThreshold": "Il gioco richiede almeno %{count} domande.",
            "whiteCardThreshold": "Il gioco richiede almeno %{count} carte risposta (bianche)",
            "blackCardThreshold": "Il gioco richiede almeno %{count} carte azione (nere)",
            "insufficientPlayers": "Sono necessari almeno %{min} giocatori per iniziare la partita."
        },
        "game": {
            "velocity": "La velocità data è al di fuori dell'intervallo consentito.",
            "missedTurnWarning": "Eri in ritardo ed il turno è passato al tuo avversario. Se ciò accade troppe volte di seguito, verrai eliminato. (%{current}/%{threshold})",
            "missedTurnKick": "Sei stato eliminato perchè hai mancato %{current} turno(i) di seguito.",
            "autoTurnWarning": "Eri in ritardo ed una mossa è stata fatta al tuo posto. Se ciò accade troppe volte di seguito, perderai. (%{current}/%{threshold})",
            "autoTurnKick": "Hai perso automaticamente perchè hai fatto %{current} mossa(e) di seguito in ritardo.",
            "insufficientRows": "Questo campo non può contenere il numero di file selezionate.",
            "stuckSkip": "Il tuo turno è stato saltato visto che non hai fatto alcuna mossa.",
            "stuckThreshold": "Sei stato eliminato visto che hai mancato %{moves} mossa(e) di fila.",
            "allStuck": "Nessuno può più fare una mossa. Questo incontro si è concluso.",
            "invalid": "Il tipo di gioco \"%{type}\" non esiste.",
            "noRollsRemaining": "Non ci sono più lanci rimasti.",
            "incorrectValue": "Il valore che è stato dato non corrisponde a quello previsto.",
            "invalidMove": "La mossa specificata è invalida.",
            "invalidVote": "Il voto che hai tentato di fare non è valido.",
            "noLives": "Non hai più vite rimaste.",
            "alreadyPlaced": "Hai già posizionato qualcosa.",
            "alreadyVoted": "Hai già votato.",
            "invalidPlacement": "Il posizionamento della tua pedina è invalido.",
            "invalidBombPlacement": "Tentativo di posizionamento di una bomba non valida.",
            "cellClaimed": "Una o più celle nella tua selezione sono già state utilizzate.",
            "colorClaimed": "Questo colore è già stato utilizzato da un altro utente.",
            "invalidColumnRow": "La colonna o la fila non è configurata o non è valida.",
            "invalidColumn": "La colonna non è configurata o non è valida.",
            "invalidWord": "La parola data non è nel dizionario utilizzato.",
            "wordTooShort": "La parola scelta è troppo breve (Min. %{min})",
            "wordTooLong": "La parola scelta è troppo lunga (Max. %{max})",
            "loading": "Ci dispiace — sembra che questo gioco non sia riuscito a caricarsi nel tuo browser. A volte si risolve riavviando il tuo dispositivo o il browser. Aggiornare i driver della scheda grafica potrebbe anche aiutare."
        },
        "card": {
            "handLocked": "Non puoi scegliere una carta dalla tua mano in questo momento.",
            "handTooFull": "Puoi solo scartare una carta dalla tua mano in questo momento.",
            "loadingSets": "Impossibile scaricare i set di carte.",
            "invalid": "Dati della carta non validi.",
            "invalidSet": "Set di carte non valido.",
            "invalidSelection": "Selezione della carta non valida.",
            "notInHand": "Non hai questa carta in mano.",
            "loadError": "Si è verificato un errore nel tentativo di scaricare i dati dei set di schede.",
            "underscore": "Ogni trattino basso corrisponde a un solo biglietto di risposta: non metterli uno accanto all'altro!",
            "empty": "Assicurati che la carta non sia vuota.",
            "pickLimit": "Non è possibile richiedere di scegliere più di 3 schede di risposta. (Troppi trattini bassi?)",
            "setSizeLimit": "La dimensione totale dei set di carte personalizzate non può superare il %{limit}",
            "setName": "Il nome deve avere una lunghezza compresa tra 3 e 32 caratteri"
        },
        "preset": {
            "alreadyApplied": "Questo preset è già stato applicato.",
            "invalid": "Non puoi usare \"%{id}\" come preset."
        },
        "match": {
            "blocked": "La tua punizione non ti permette di partecipare al matchmaking o alle partite pubbliche.",
            "empty": "La partita è chiusa. Tutti gli altri giocatori hanno lasciato la partita.",
            "rematchTimeout": "Non hai accettato la richiesta di rivincita e sei stato rimandato al menu principale.",
            "rematchCancelled": "Spiacenti! Non ci sono abbastanza giocatori rimasti per una rivincita.",
            "inactive": "La partita in cui ti trovavi è stata chiusa perché inattiva da troppo tempo.",
            "inactiveWarning": "La partita verrà presto chiusa per inattività, a meno che non si intervenga.",
            "replacedByBot": "Sei stato sostituito da un bot e non puoi rientrare in questa partita.",
            "kicked": "Sei stato espulso dalla partita in cui ti trovavi.",
            "deleted": "La partita in cui ti trovavi è stata eliminata.",
            "invalid": "La partita con l'ID \"%{id}\" non esiste.",
            "computer": "Questa è una partita contro il computer, non puoi partecipare.",
            "private": "Questa è una partita privata. Devi inserire un ID per partecipare.",
            "startStop": "Non puoi cominciare o interrompere una partita in corso.",
            "inProgress": "La partita è già in corso. Non puoi unirti.",
            "full": "La partita è già al completo (%{current}/%{max})."
        },
        "profile": {
            "usernameBlocked": "La tua punizione non ti permette di cambiare il tuo nome utente.",
            "missingData": "Nome utente e/o immagine mancanti.",
            "invalidNickname": "Il nickname è formattato in modo errato.",
            "invalidPicture": "L'immagine è formattata in modo errato.",
            "lockedPicture": "Immagine contiene elementi bloccati che non puoi usare.",
            "nicknameMaxLength": "Il nickname è troppo lungo (%{current}/%{max})",
            "nicknameMinLength": "Il nickname è troppo corto (%{current}/%{min})",
            "nicknameAllowedCharacters": "Il nickname può contenere solo caratteri alfanumerici e i seguenti caratteri speciali _-",
            "nicknameBanned": "Il soprannome contiene un insulto, una parolaccia o un altro linguaggio inappropriato",
            "inGame": "Impossibile personalizzare il profilo mentre la partita è in corso"
        },
        "requirement": {
            "acknowledgeWarning": "Devi riconoscere il tuo avviso per eseguire questa azione.",
            "authentication": "Devi essere loggato nel tuo account per fare questa azione.",
            "credentials": "Hai fornito credenziali non valide.",
            "validAccount": "Il tuo account non è stato ancora approvato. Salva le modifiche del tuo profilo.",
            "inLobby": "Non puoi eseguire questa azione perché la partita è già iniziata.",
            "notJudge": "Non puoi eseguire questa azione come giudice.",
            "judge": "Non puoi eseguire questa azione perché non sei il giudice.",
            "turn": "Non puoi eseguire questa azione perchè non è il tuo turno.",
            "duringGame": "Puoi eseguire questa azione solo mentre la partita è in corso.",
            "finishedGame": "Puoi eseguire questa azione solo dopo che la partita è terminata.",
            "inGame": "Devi essere in una partita per eseguire questa azione.",
            "notInGame": "Non puoi eseguire questa azione mentre sei in una partita.",
            "notMatchmaking": "Non puoi eseguire questa azione mentre stai cercando una partita.",
            "matchHost": "Non sei l'host e non puoi eseguire questa azione.",
            "admin": "Questa azione è riservata agli amministratori."
        }
    },
    "game": {
        "generic": {
            "name": "Casa",
            "title": "Bloob.io | Gioca gratis online con amici o bot senza registrarti",
            "description": "Gioca a Bloob.io: giochi multigiocatore gratis nel browser, senza registrazione! Sfida amici, sconosciuti o bot in partite online divertenti e immediate.",
            "options": {
                "public": {
                    "title": "Privacy delle partite"
                },
                "handSize": {
                    "title": "Dimensione della mano",
                    "help": "Il numero di carte che ognuno ha in mano."
                },
                "maxUsers": {
                    "title": "Max. Giocatori",
                    "help": "Quanti giocatori sono ammessi alla partita."
                },
                "botCount": {
                    "help": "Introduci bot nel tuo gioco insieme ad altri giocatori."
                },
                "pointer": {
                    "title": "Puntatore",
                    "help": "Fai vedere agli altri giocatori dove stai puntando con il cursore. In alcuni casi puoi decidere di tenerlo privato per il tuo gruppo/squadra.",
                    "data": {
                        "OFF": "Spento",
                        "PRIVATE": "Privato",
                        "EVERYONE": "Tutti"
                    }
                },
                "botDifficulty": {
                    "title": "Difficoltà del bot",
                    "data": {
                        "easy": "Facile",
                        "normal": "Normale",
                        "hard": "Difficile"
                    }
                },
                "generic": {
                    "data": {
                        "required": "Richiesto",
                        "notRequired": "Opzionale"
                    }
                },
                "winCondition": {
                    "title": "Condizione di vittoria",
                    "help": "Stabilisci quando la partita deve concludersi."
                },
                "winAmount": {
                    "title": "Importo vincente"
                },
                "turnTime": {
                    "title": "Tempo di Turno",
                    "help": "Il tempo che un giocatore ha prima che il suo turno passi al prossimo giocatore."
                },
                "inputTime": {
                    "title": "Tempo di Ingresso",
                    "help": "Il tempo che un giocatore ha per inserire un input. Il gioco continuerà comunque, pronto o meno, quando il tempo scade."
                },
                "continueAutomatically": {
                    "title": "Continua Automaticamente",
                    "help": "Cambia se il gioco dovrebbe continuare automaticamente o aspettare che tutti confermino di essere pronti."
                },
                "continueTime": {
                    "title": "Tempo di Continuazione",
                    "help": "Quando appare un pulsante di continuazione, decidi quanto tempo dovrebbe passare prima che il gioco continui comunque."
                },
                "timeFreedomMode": {
                    "title": "Limite di Tempo",
                    "help": "Gioca senza limiti di tempo. Disattiva tutti i timer di turno e goditi un'esperienza di gioco rilassata dove puoi giocare al tuo ritmo. Non consigliato contro avversari casuali.",
                    "data": {
                        "off": "Senza limiti"
                    }
                },
                "scoringSystem": {
                    "title": "Sistema di Punteggio",
                    "help": {
                        "default": "Decidi come si danno i punti quando rispondi giusto a una domanda.",
                        "SPEED": "I punti dipendono da quanto velocemente rispondi alla domanda.",
                        "ORDER": "I punti si danno a chi è stato più veloce tra i giocatori.",
                        "FIXED": "Ogni domanda dà lo stesso numero di punti.",
                        "PROGRESSIVE": "I punti guadagnati aumentano dopo ogni domanda.",
                        "STREAK": "Guadagna punti extra per le risposte giuste di fila; si azzera dopo una risposta sbagliata."
                    },
                    "data": {
                        "SPEED": "Velocità",
                        "ORDER": "Ordine",
                        "FIXED": "Fisso",
                        "PROGRESSIVE": "Progressivo",
                        "STREAK": "Striscia"
                    }
                },
                "order": {
                    "title": "Ordine",
                    "help": {
                        "default": "Decidi l'ordine in cui tutti giocano.",
                        "ALTERNATE": "Alterna chi va per primo a ogni turno.",
                        "FIXED": "L'ordine è sempre lo stesso a ogni turno.",
                        "SIMULTANEOUS": "Tutti giocano contemporaneamente."
                    },
                    "data": {
                        "ALTERNATE": "Alternativo",
                        "FIXED": "Fisso",
                        "SIMULTANEOUS": "Simultaneo"
                    }
                },
                "mode": {
                    "title": "Modalità",
                    "help": {
                        "default": "Scegli come i giocatori si sfideranno: da soli, in squadra, o insieme.",
                        "SOLO": "Ogni giocatore gioca da solo.",
                        "CO_OP": "Tutti i giocatori lavorano insieme come una squadra.",
                        "TEAM": "I giocatori sono divisi in squadre e possono scegliere il loro gruppo con cui collaborare."
                    },
                    "data": {
                        "SOLO": "Solo",
                        "CO_OP": "Co-op",
                        "TEAM": "Squadre"
                    }
                },
                "deckSize": {
                    "title": "Dimensione del Mazzo",
                    "help": "Scegli la dimensione del mazzo che preferisci per il gioco.",
                    "data": {
                        "half": "Mezzo Mazzo",
                        "full": "Mazzo Completo",
                        "double": "Doppio Mazzo",
                        "triple": "Triplo Mazzo",
                        "four": "Quattro Mazzi",
                        "five": "Cinque Mazzi",
                        "six": "Sei Mazzi",
                        "seven": "Sette Mazzi",
                        "eight": "Otto Mazzi"
                    }
                },
                "shuffle": {
                    "title": "Mescola",
                    "help": "Scegli quando fare un mescolamento. Un \"shoe\" si riferisce al totale delle carte che vengono giocate.",
                    "data": {
                        "EVERY_ROUND": "Ogni turno",
                        "HALFWAY": "A metà del mazzo",
                        "WHEN_NEEDED": "Quando finisci le carte"
                    }
                }
            },
            "help": {},
            "presets": {
                "custom": {
                    "title": "Custom",
                    "description": "Modifiche apportate dall'utente - Ultimo aggiornamento %{timestamp}"
                },
                "default": {
                    "title": "Predefinito"
                },
                "timeFreedom": {
                    "title": "Libertà di tempo",
                    "description": [
                        "Niente timer",
                        "Aspetta fino a quando tutti sono pronti"
                    ]
                }
            }
        },
        "WORDRACE": {
            "name": "Wordrace",
            "title": "Wordrace | Gioco di Parole Online Gratis con Amici e Giocatori",
            "description": "Gioca a Wordrace gratis! Trova parole online senza account. Sfida amici, giocatori o bot in match multigiocatore avvincenti e rapidi!",
            "options": {
                "globalLanguage": {
                    "title": "Lingua globale",
                    "help": {
                        "enabled": "<b>Abilitato</b>: Tutti trovano le parole nella lingua che hai impostato.",
                        "disabled": "<b>Disabilitato</b>: Ogni giocatore seleziona una lingua a sua scelta."
                    }
                },
                "language": {
                    "title": "Lingua",
                    "help": {
                        "intro": "La lingua in cui tutti devono cercare di trovare le parole.",
                        "globalLanguage": "Se la <b>Lingua globale</b> è disattivata, ogni giocatore può selezionare una lingua a sua scelta."
                    }
                },
                "sharedField": {
                    "title": "Campo condiviso",
                    "help": "Tutti vedono sempre lo stesso campo. Se un campo è condiviso, significa che quando una lettera è stata rivendicata nessun altro può prenderla. In questo modo il gioco diventa più difficile nel tempo."
                },
                "multiplier": {
                    "title": "Moltiplicatori",
                    "help": "I moltiplicatori sono collegati a lettere casuali sul campo e moltiplicano il punteggio di una parola trovata se utilizzati nella selezione.",
                    "data": {
                        "off": "Spento",
                        "uncommon": "Non comune (2,5%)",
                        "common": "Comune (5%)",
                        "veryCommon": "Molto comune (10%)",
                        "extreme": "Estremo (25%)"
                    }
                },
                "roundTotal": {
                    "title": "Round",
                    "help": "Ogni turno genererà un nuovo campo di gioco."
                },
                "roundDuration": {
                    "title": "Durata del round",
                    "help": "Quanto dura un singolo round."
                },
                "roundIntermission": {
                    "title": "Tempo di intervallo",
                    "help": "Quanto dura il tempo tra un round e l'altro."
                },
                "minWordLength": {
                    "title": "Min. Lunghezza della parola",
                    "help": "Una selezione di parole deve avere almeno questa lunghezza per essere sottoposta a un controllo di validità."
                },
                "maxWordLength": {
                    "title": "Max. Lunghezza della parola",
                    "help": "Una selezione di parole non può superare questa lunghezza per essere sottoposta a un controllo di validità."
                },
                "_wordLength": {
                    "title": "Lunghezza della parola",
                    "help": "Una selezione di parole deve essere compresa tra questa lunghezza per essere considerata valida.",
                    "data": {
                        "between": "Tra %{min} e %{max}"
                    }
                },
                "field": {
                    "title": "Dimensioni del campo",
                    "help": {
                        "change": "Le dimensioni del campo da gioco. Con campi più grandi è più facile giocare con più persone.",
                        "notice": "Tieni presente che i campi di grandi dimensioni aumentano le dimensioni dell'interfaccia e potrebbero non adattarsi alla finestra del browser per tutti i giocatori."
                    },
                    "data": {
                        "10x8": "Piccolo (10x8)",
                        "13x10": "Medio (13x10)",
                        "17x13": "Grande (17x13)",
                        "20x15": "Estremo (20x15)"
                    }
                },
                "_gameDuration": {
                    "title": "Durata del gioco"
                }
            },
            "presets": {
                "party": {
                    "title": "Festa",
                    "description": [
                        "Grande campo",
                        "Lingue individuali"
                    ]
                },
                "blitz": {
                    "title": "Blitz",
                    "description": [
                        "Tanti round brevi",
                        "Un sacco di moltiplicatori"
                    ]
                },
                "solo": {
                    "title": "Solo",
                    "description": [
                        "Ognuno ha il suo campo"
                    ]
                }
            },
            "help": {
                "find_word": {
                    "title": "Selezione delle parole",
                    "description": [
                        "Clicca e tieni premuto su una lettera nel campo di gioco e trascina in qualsiasi direzione per formare una parola.",
                        "Quando smetti di cliccare, la parola viene elaborata e ottieni punti in base alla lunghezza della parola."
                    ]
                },
                "gameplay": {
                    "title": "Gioco",
                    "description": [
                        "Tutti cercano di trovare le parole contemporaneamente a te, dopotutto è una gara. Le lettere reclamate non possono essere utilizzate di nuovo.",
                        "A volte è più tattico rivendicare molte parole brevi, piuttosto che dedicare tempo a quelle più lunghe."
                    ]
                },
                "multiplier": {
                    "title": "Moltiplicatori",
                    "description": [
                        "Se abilitato, sulle lettere casuali del campo vengono visualizzati dei moltiplicatori che moltiplicano il punteggio delle parole trovate!",
                        "I moltiplicatori si accumulano, quindi una parola con <b>x2</b> e <b>x3</b> moltiplicherebbe il punteggio della parola <b>x5</b>!"
                    ]
                },
                "language": {
                    "title": "Lingua",
                    "description": [
                        "Il padrone di casa può decidere se giocare tutti nella stessa lingua o in una a sua scelta.",
                        "Le parole saranno valide solo per la lingua in cui stai giocando e gli accenti saranno ignorati."
                    ]
                }
            }
        },
        "FOUR_IN_A_ROW": {
            "name": "Quattro di fila",
            "title": "Gioca a Forza Quattro online gratis | 4 giocatori senza account",
            "description": "Divertiti con Forza Quattro online gratis! Gioca a Quattro di fila senza account. Sfida amici, sconosciuti o bot in partite multiplayer!",
            "options": {
                "field": {
                    "title": "Dimensioni del campo",
                    "help": "Le dimensioni del campo da gioco.",
                    "data": {
                        "7x6": "Predefinito (7x6)",
                        "9x4": "Allungato (9x4)",
                        "9x6": "Grande (9x6)",
                        "13x8": "Molto grande (13x8)",
                        "17x10": "Extreme (17x10)"
                    }
                },
                "piecesInRow": {
                    "title": "Condizione di vittoria",
                    "help": "Quanti pezzi devi avere in fila per vincere la partita.",
                    "data": {
                        "3": "Tre in fila (3)",
                        "4": "Quattro in fila (4)",
                        "5": "Cinque in fila (5)",
                        "6": "Sei in fila (6)"
                    }
                },
                "sideColumns": {
                    "title": "Colonne laterali",
                    "help": "Aggiunge una colonna su entrambi i lati del campo di gioco con pezzi di colori alternati."
                },
                "flip": {
                    "title": "Capovolgimento di campo",
                    "help": "Per dare un po' di pepe al gioco, capovolgi il campo: le tessere in basso diventeranno quelle in alto. Un contatore indicherà quanti turni rimangono prima che si verifichi il capovolgimento.",
                    "data": {
                        "everyTurn": "Dopo ogni turno",
                        "countTurns": "Dopo ogni %{count} giri"
                    }
                },
                "turnsUntilFlip": {
                    "title": "Gira a vuoto",
                    "help": "Piazzare un pezzo conta come un turno. Questo definisce il numero di pezzi che devono essere lasciati cadere prima di ribaltare il campo."
                },
                "tetrisMode": {
                    "title": "Modalità Tetris",
                    "help": "Quando è attivata, una riga completamente riempita scompare e fa cadere tutti i pezzi superiori lungo una linea. Questo rende impossibile il pareggio in una partita."
                }
            },
            "presets": {
                "default": {
                    "title": "Quattro in fila"
                },
                "fiveInARow": {
                    "title": "Cinque in fila",
                    "description": [
                        "Colonne laterali",
                        "Campo grande"
                    ]
                },
                "tetris": {
                    "title": "Tetris",
                    "description": "Rimuovi automaticamente le righe intere"
                },
                "flipParty": {
                    "title": "Flip Party",
                    "description": [
                        "Cambia campo ogni 13 turni",
                        "Campo molto grande"
                    ]
                }
            },
            "help": {
                "placement": {
                    "title": "Posizionamento del pezzo",
                    "description": [
                        "I pezzi possono essere posizionati in diversi modi. Passa il mouse su una colonna e clicca, usa i comandi della tastiera o trascinala.",
                        "Puoi vedere su quale colonna si sta posizionando il tuo avversario, tienilo a mente e sfruttalo a tuo vantaggio."
                    ]
                },
                "win": {
                    "title": "Stato vincente",
                    "description": [
                        "Per impostazione predefinita, la prima persona che ne ottiene quattro di fila vince la partita. La fila può essere orizzontale, verticale e diagonale.",
                        "L'host può modificare la condizione di vincita predefinita e consentire di soddisfare requisiti diversi."
                    ]
                }
            }
        },
        "ROTTEN_APPLES": {
            "name": "Rotten Apples",
            "title": "Gioca a Rotten Apples | Carte Contro l'Umanità Online Gratis",
            "description": "Gioca a Rotten Apples gratis online! Un divertente set di carte contro l'umanità, senza account, per sfide multiplayer con amici e sconosciuti.",
            "options": {
                "winCondition": {
                    "data": {
                        "first": "Il primo a ottenere <b>0</b> punti | Il primo a ottenere <b>1</b> punto | Il primo a ottenere <b>{count}</b> punti",
                        "most": "Più punti dopo <b>0</b> round | Più punti dopo <b>1</b> round | Più punti dopo <b>{count}</b> round"
                    }
                },
                "judgeSystem": {
                    "title": "Sistema Giudiziario",
                    "help": "Un giudice o tutti gli altri devono determinare chi ha giocato meglio in ogni turno.",
                    "data": {
                        "single": "Un nuovo giudice ad ogni turno",
                        "everyone": "Tutti votano"
                    }
                },
                "pickBlackCard": {
                    "title": "Scegli la carta Azione",
                    "help": "Quando viene attivata, al giudice vengono mostrate tre carte azione casuali tra cui scegliere."
                },
                "handPreview": {
                    "title": "Anteprima della mano",
                    "help": "Quando viene attivata, viene aggiunto un periodo all'inizio della partita e dopo ogni turno di scarico. Durante questo periodo tutti possono dare un'occhiata alle (nuove) carte che hanno in mano."
                },
                "dumpRound": {
                    "title": "Giro di scarico",
                    "help": "Un turno di scaricamento permette a tutti di selezionare le carte in mano che si desidera rimuovere. Le nuove carte risposta vengono date in sostituzione al termine del turno.",
                    "data": {
                        "disabled": "Disabili",
                        "round": "Ogni <b>0</b> round | Ogni <b>1</b> round | Ogni <b>{count}</b> round"
                    }
                },
                "dumpRoundAmount": {
                    "title": "Importo del giro di scarico"
                },
                "showNsfw": {
                    "title": "Carte NSFW",
                    "help": "Carte contenenti sesso o parolaccie."
                },
                "showSpecific": {
                    "title": "Carte specifiche",
                    "help": "Carte contenenti marchi, parole difficili o persone."
                },
                "_filter": {
                    "title": "Filtro",
                    "help": "I filtri attivi fanno sì che le schede che soddisfano i seguenti criteri vengano escluse:"
                },
                "timePicking": {
                    "title": "Tempo di selezione delle carte azione",
                    "help": "Definisci il tempo che ognuno ha a disposizione per scegliere la carta azione da giocare."
                },
                "responseCardLimit": {
                    "title": "Limite della carta di risposta",
                    "help": "Per impostazione predefinita, le carte azione possono richiedere di pescare fino a 3 carte risposta. Modificando questo limite, le carte azione che richiedono più di questo limite saranno filtrate dal gioco."
                },
                "timeDeciding": {
                    "title": "Tempo di decisione (per scheda)",
                    "help": {
                        "intro": "Definisci il tempo che ognuno avrà a disposizione per scegliere il proprio biglietto di risposta.",
                        "calc": "Il tempo totale è calcolato come <b>CARTE DI RISPOSTA * QUESTO TEMPO</b>."
                    }
                },
                "timeVoting": {
                    "title": "Tempo di votazione (per scheda)",
                    "help": {
                        "intro": "Definisci il tempo a disposizione per votare la carta vincente.",
                        "calc": "Il tempo totale è calcolato come <b>CARTE DI RISPOSTA * GIOCATORI * QUESTO TEMPO</b>."
                    }
                },
                "timeReveal": {
                    "title": "Tempo di rivelazione del voto (per scheda)",
                    "help": {
                        "intro": "Definisci per quanto tempo tutti potranno vedere la selezione vincente.",
                        "calc": "Il tempo totale è calcolato come <b>CARTE DI RISPOSTA * QUESTO TEMPO</b>."
                    }
                },
                "timeHandPreview": {
                    "title": "Tempo di anteprima della mano (per carta)",
                    "help": {
                        "intro": "Definisci per quanto tempo all'inizio di una partita o dopo un turno di scarico tutti possono guardare le loro (nuove) carte.",
                        "calc": "Il tempo totale è calcolato come <b>3 SECONDI + CARTE A MANO * QUESTO TEMPO</b>."
                    }
                },
                "timeDumpRound": {
                    "title": "Tempo di scaricamento (per scheda)",
                    "help": {
                        "intro": "Definisci il tempo che ognuno ha a disposizione per scegliere le carte che desidera scaricare.",
                        "calc": "Il tempo totale è calcolato come <b>3 SECONDI + CARTE A MANO * QUESTO TEMPO</b>."
                    }
                }
            },
            "presets": {
                "default": {
                    "title": "Giudice",
                    "description": "Una persona vota"
                },
                "democracy": {
                    "title": "La democrazia",
                    "description": "Tutti possono votare"
                },
                "blitz": {
                    "title": "Blitz",
                    "description": [
                        "Mani piccole",
                        "Risposta con una sola carta"
                    ]
                }
            },
            "help": {
                "action": {
                    "title": "Carta Azione",
                    "description": [
                        "Ogni turno viene presentata una nuova carta azione nera con degli spazi vuoti (___) che devono essere riempiti da chi gioca.",
                        "Gli spazi vuoti vengono riempiti utilizzando le carte risposta bianche che hai in mano. Una volta che tutti i giocatori sono pronti, il giudice sceglie la sua risposta preferita."
                    ]
                },
                "move": {
                    "title": "Carte di risposta",
                    "description": [
                        "La mano ti mostrerà le carte di risposta. Puoi trascinarli negli spazi disponibili o cliccare per selezionarli.",
                        "Dopo ogni turno, le carte utilizzate per la selezione vengono scambiate con altre nuove."
                    ]
                },
                "vote": {
                    "title": "Votazione",
                    "description": [
                        "Le votazioni vengono effettuate da un singolo giudice o da tutti. Questo dipende da come l'host ha configurato il gioco.",
                        "Alla fine di ogni round, i giudici possono votare la loro risposta preferita. Il vincitore riceverà un punto."
                    ]
                },
                "sets": {
                    "title": "Set di carte",
                    "description": [
                        "Prima dell'inizio della partita, l'ospite può scegliere tra i tanti set disponibili o importarne di personalizzati.",
                        "I set di biglietti personalizzati possono essere importati e salvati nel tuo account, per poterli riutilizzare facilmente in seguito."
                    ]
                }
            }
        },
        "CHECKERS": {
            "name": "Dama",
            "title": "Gioca a Dama Online Gratis | Sfida Amici e Bot Senza Account",
            "description": "Gioca a Dama online gratis, sfida amici o sconosciuti in partite multiplayer senza registrazione! Provalo ora, regole semplici e tanto divertimento.",
            "options": {
                "forceTake": {
                    "title": "Forza di prendere",
                    "help": {
                        "enabled": "<b>Abilitato</b>: Quando possibile, il giocatore sarà costretto a prendere un pezzo dell'avversario.",
                        "disabled": "<b>Disabilitato</b>: il giocatore può scegliere quale mossa fare, anche se può eliminare un pezzo dell'avversario."
                    }
                },
                "field": {
                    "title": "Campo",
                    "help": "Il campo da gioco utilizzato. A seconda delle dimensioni del campo e della quantità di file, avrai più o meno pezzi di partenza. Alcuni campi possono supportare fino a quattro giocatori.",
                    "data": {
                        "8x8": "Inglese (8x8)",
                        "10x10": "Internazionale (10x10)",
                        "12x12": "Canadese (12x12)",
                        "plus": "Forma Plus (12x12)"
                    }
                },
                "winCondition": {
                    "help": "Come verrà determinato il vincitore.",
                    "data": {
                        "MORE_PIECES": "La maggior parte dei pezzi",
                        "OPPOSITE_SIDE": "Raggiungi il lato opposto"
                    }
                },
                "kingCondition": {
                    "title": "Condizione del re",
                    "help": "A quali condizioni un pezzo diventa re. Un pezzo con re può muoversi in tutte le direzioni.",
                    "data": {
                        "OPPOSITE_SIDE": "Raggiungi il lato opposto",
                        "TAKE": "Prendere un pezzo",
                        "ALL": "Inizia con tutti i re",
                        "NONE": "Disabili"
                    }
                },
                "backwardsTake": {
                    "title": "Prendi all'indietro",
                    "help": "Imposta se i pezzi possono prendere il controllo dei pezzi avversari all'indietro. Se è disattivato, questo può essere fatto solo dai pezzi con re."
                },
                "chainTake": {
                    "title": "Catena di presa",
                    "help": "Quando è abilitato, un pezzo può conquistare diversi altri pezzi in una sola mossa, se sono distanziati correttamente. In alternativa, quando è disattivato, può essere preso un solo pezzo alla volta."
                },
                "staleCount": {
                    "title": "Gioco stantio",
                    "help": "Dopo quanti turni senza alcun takeover la partita dovrebbe essere considerata stantia e conclusa."
                },
                "stuckThreshold": {
                    "title": "Soglia bloccata",
                    "help": "Se un giocatore rimane bloccato per questo numero di turni di fila, perde automaticamente."
                },
                "rows": {
                    "title": "Righe",
                    "help": "Con quante file di pezzi inizia ogni giocatore. A seconda delle dimensioni del campo, la quantità di file sarà determinata."
                }
            },
            "presets": {
                "default": {
                    "title": "Dama dritta (Standard)",
                    "description": "Campo 8x8 - 24 pezzi"
                },
                "international": {
                    "title": "Dama internazionale",
                    "description": "Campo 10x10 — 40 pezzi — Prendi all'indietro"
                },
                "canadian": {
                    "title": "Dama canadese",
                    "description": "Campo 12x12 — 60 pezzi — Prendi all'indietro"
                },
                "party": {
                    "title": "Dama Party",
                    "description": "Campo Plus - 36 pezzi - 4 giocatori"
                }
            },
            "help": {
                "movement": {
                    "title": "Movimento dei pezzi",
                    "description": [
                        "I pezzi possono essere spostati in diagonale. Quando è il tuo turno, tutti i pezzi che puoi spostare sono evidenziati.",
                        "Puoi cliccare su un pezzo evidenziato per vedere tutte le possibili mosse disponibili per quel pezzo."
                    ]
                },
                "take": {
                    "title": "Prende",
                    "description": [
                        "Se un pezzo dell'avversario si trova in diagonale accanto al tuo pezzo con uno spazio libero dietro di esso, puoi prenderlo.",
                        "A seconda delle impostazioni, sei obbligato a prendere i pezzi quando è possibile o puoi anche prenderli al contrario."
                    ]
                },
                "king": {
                    "title": "Pezzi di Re",
                    "description": [
                        "Secondo le impostazioni predefinite, quando raggiungi il lato opposto con un pezzo, questo diventa re.",
                        "I pezzi con re possono muoversi in tutte le direzioni diagonali senza essere costretti ad avanzare."
                    ]
                },
                "goal": {
                    "title": "Obiettivo",
                    "description": [
                        "In genere l'obiettivo è quello di eliminare tutti gli altri pezzi dell'avversario o fino a quando non si possono fare mosse valide.",
                        "L'obiettivo del gioco, detto anche condizione di vittoria, può essere modificato nelle impostazioni."
                    ]
                }
            }
        },
        "BLOMBER": {
            "name": "Blomber",
            "title": "Blomber Bomberman | Gioca Super Online Gratis su Bloob.io",
            "description": "Gioca a Blomber, un'esperienza Bomberman super divertente online su Bloob.io. Gratis, senza account, sfida amici o giocatori casuali in partite 2-8 giocatori.",
            "options": {
                "field": {
                    "title": "Campo",
                    "help": "Il campo da gioco utilizzato. I campi più grandi possono ospitare più giocatori.",
                    "data": {
                        "9x9": "Quadrato piccolo (9x9)",
                        "11x9": "Rettangolo (11x9)",
                        "qrSquare": "Quadrato QR (11x11)"
                    }
                },
                "winCondition": {
                    "data": {
                        "LAST_STANDING": "Ultimo in piedi (<b>0</b> vite) | Ultimo in piedi (<b>1</b> vite) | Ultimo in piedi (<b>{count}</b> vite)",
                        "KILL_COUNT": "Il primo a ottenere <b>0</b> uccisioni | Il primo a ottenere <b>1</b> uccisioni | Il primo a ottenere <b>{count}</b> uccisioni",
                        "TIME": "Maggior numero di uccisioni dopo <b>0</b> minuti. | Il maggior numero di uccisioni dopo <b>1</b> min. | Il maggior numero di uccisioni dopo <b>{count}</b> min."
                    }
                },
                "defaultBombCount": {
                    "title": "Conteggio delle bombe",
                    "help": "Si tratta della quantità di bombe che un giocatore può piazzare contemporaneamente."
                },
                "defaultBombSize": {
                    "title": "Dimensione della bomba",
                    "help": "Questo è il raggio di esplosione di una bomba. La dimensione è misurata in tessere in ogni direzione."
                },
                "defaultSpeed": {
                    "title": "Velocità del giocatore",
                    "help": "La velocità di camminata del giocatore."
                },
                "respawnDelay": {
                    "title": "Tempo di respawn",
                    "help": "Il tempo che il giocatore deve aspettare dopo essere stato ucciso prima di poter giocare di nuovo."
                },
                "bombPush": {
                    "title": "Spingi la bomba",
                    "help": "Quando è abilitata, puoi camminare verso una bomba per spingerla e farla scivolare in una direzione."
                },
                "explosionDelay": {
                    "title": "Ritardo dell'esplosione",
                    "help": "Il ritardo prima che una bomba piazzata esploda."
                },
                "chainReaction": {
                    "title": "Reazione a catena",
                    "help": "Se attivata, un'esplosione farà esplodere anche le bombe nel raggio d'azione. Le uccisioni andranno al giocatore che ha piazzato la bomba che ha innescato la reazione a catena. Se disattivata, queste bombe verranno invece rimosse."
                },
                "cratePercentage": {
                    "title": "Casse",
                    "help": "La percentuale di casse che verrà mostrata sul campo di gioco. Le casse possono essere fatte esplodere e possono contenere dei potenziamenti."
                },
                "powerUpPercentage": {
                    "title": "Potenziamenti",
                    "help": "Modificare la probabilità che un power up venga rilasciato quando una cassa viene distrutta."
                }
            },
            "help": {},
            "presets": {
                "default": {
                    "title": "Predefinito",
                    "description": [
                        "Campo 9x9",
                        "3 vite",
                        "Max. 4 giocatori"
                    ]
                },
                "party": {
                    "title": "Partito",
                    "description": [
                        "Campo Quadrato QR",
                        "6 vite",
                        "Max. 8 giocatori"
                    ]
                },
                "action": {
                    "title": "Azione a tutto spiano",
                    "description": [
                        "Niente casse",
                        "Respawn veloce",
                        "6 vite",
                        "Max. 8 giocatori"
                    ]
                }
            }
        },
        "EIGHT_BALL_POOL": {
            "name": "8 Ball Pool",
            "title": "Gioca a 8 Ball Biliardo Online | Multiplayer con Amici Gratis",
            "description": "Gioca gratis a 8 Ball Biliardo online, sfida amici o sconosciuti in match multiplayer senza registrarti, o prova contro i bot! Divertimento garantito!",
            "options": {
                "aimingLine": {
                    "title": "Linea di mira",
                    "help": "La linea di mira mostra dove andrà la palla bianca dopo che l'hai colpita."
                },
                "speed": {
                    "title": "Velocità",
                    "help": "Quanto è veloce l'animazione della piscina."
                },
                "illegalBallPocket": {
                    "title": "Tasca della palla illegale"
                },
                "ruleContactRailOnBreak": {
                    "title": "Rotaia in pausa",
                    "help": "Durante l'interruzione, stabilisci quante palle devono entrare in contatto con la guida. Questa regola non si applica se si intasca una palla.",
                    "data": {
                        "one": "Una palla",
                        "two": "Due palle",
                        "three": "Tre palle",
                        "four": "Quattro palle"
                    }
                },
                "assignedGroup": {
                    "title": "Gruppo assegnato",
                    "help": "Stabilisci come assegnare a ciascun giocatore il proprio gruppo (tinta unita o strisce).",
                    "data": {
                        "pocket": "In tasca",
                        "random": "Casuale all'avvio"
                    }
                },
                "ruleTurnCanHitBall": {
                    "title": "Può colpire la palla",
                    "help": "Si verifica quando il giocatore colpisce una palla che non gli è consentita. La regola non si applica durante l'interruzione.",
                    "data": {
                        "assignedGroup": "Gruppo assegnato",
                        "assignedGroupPlus": "Gruppo assegnato + 8 Ball",
                        "eitherGroup": "Uno dei due gruppi",
                        "anyBall": "Qualsiasi palla"
                    }
                },
                "ruleTurnMustHitBall": {
                    "title": "Deve colpire la palla",
                    "help": "Succede quando il giocatore non colpisce la palla sbagliata durante il suo turno."
                },
                "ruleTurnContactRail": {
                    "title": "Deve contattare la ferrovia",
                    "help": "Si verifica quando nessuna palla colpisce la barriera (cuscino). Questa regola non si applica se il giocatore intasca una palla."
                },
                "ruleConsecutiveFouls": {
                    "title": "Falli consecutivi",
                    "help": "Stabilisci cosa deve succedere quando un giocatore commette più falli di fila. Questa regola scoraggia i comportamenti antisportivi.",
                    "data": {
                        "off": "Spento",
                        "loseOnTwo": "Perdita dopo due",
                        "loseOnThree": "Perdita dopo tre",
                        "loseOnFour": "Perdita dopo quattro"
                    }
                },
                "foul": {
                    "help": {
                        "disabled": "Il fallo è disattivato con le impostazioni attuali."
                    },
                    "data": {
                        "nothing": "Niente",
                        "keepTurn": "Continua a girare",
                        "endTurn": "Fine turno",
                        "endTurnHand": "Fine turno + Palla in mano",
                        "reset": "Fine turno + Ripristino del campo",
                        "resetHand": "Fine del turno + Ripristino del campo + Palla in mano",
                        "instantWin": "Vincita istantanea",
                        "instantLoss": "Perdita istantanea"
                    }
                },
                "foulPocketCueBall": {
                    "title": "Palla da stecca in tasca",
                    "help": "Si verifica quando un giocatore intasca la palla da biliardo."
                },
                "foulPocketOpponentBall": {
                    "title": "Saccheggiare la palla dell'avversario",
                    "help": "Si verifica quando un giocatore prende la palla dell'avversario. Altri falli hanno la precedenza su questo (ad esempio colpire per primo la palla sbagliata)."
                },
                "foulPocketOwnAndOpponentBall": {
                    "title": "Saccheggiare la propria palla + quella dell'avversario",
                    "help": "Si verifica quando un giocatore prende sia la propria palla che quella dell'avversario. Altri falli hanno la precedenza su questo (ad esempio colpire per primo la palla sbagliata)."
                },
                "foulIllegalEightBallBreak": {
                    "title": "Saccheggiare la palla 8 durante la pausa",
                    "help": "Si verifica quando un giocatore riesce a intascare la Palla 8 durante la pausa."
                },
                "foulIllegalEightBallPocket": {
                    "title": "Saccheggiare la palla 8 illegalmente",
                    "help": "Si verifica quando un giocatore intasca la Palla 8 e allo stesso tempo commette un altro fallo (ad esempio intasca anche la stecca)."
                },
                "foulIllegalEightBallPocketTooSoon": {
                    "title": "Sfilare la palla 8 troppo presto",
                    "help": "Si verifica quando un giocatore intasca la Palla 8 mentre ha ancora altre palle oggetto da intascare."
                }
            },
            "presets": {
                "default": {
                    "title": "Regolamento di Bloob.io"
                },
                "wpa": {
                    "title": "Set di regole WPA",
                    "description": "Assomiglia molto alle regole dell'Associazione Mondiale del Biliardo."
                },
                "upa": {
                    "title": "Regolamento UPA",
                    "description": "Le regole dell'Associazione Professionale dei Giocatori di Biliardo degli Stati Uniti sono molto simili a quelle del gioco."
                },
                "relaxed": {
                    "title": "Regole rilassate",
                    "description": "Punizioni più miti e meno regole"
                },
                "ruthless": {
                    "title": "Regole senza pietà",
                    "description": "Qualsiasi fallo comporterà una perdita istantanea"
                }
            },
            "help": {
                "field": {
                    "title": "Campo da gioco",
                    "description": [
                        "Il campo contiene 6 buche in cui le palline possono essere imbucate. Ci sono in totale 16 palline, una delle quali è la stecca che si colpisce al proprio turno.",
                        "Ci sono 7x palline a strisce e 7x palline solide, oltre a 1 pallina nera da otto. All'inizio della partita tutte le palline sono posizionate in un triangolo con la palla otto al centro. La palla da biliardo è posizionata più lontano."
                    ]
                },
                "breaking": {
                    "title": "Avvio della partita (Interruzione)",
                    "description": [
                        "Chi ha il suo turno per primo può muoversi intorno alla palla da biliardo e colpire verso il triangolo di palle (la sua posizione di partenza).",
                        "Ci sono delle regole da rispettare. La palla da briscola non può essere imbucata e almeno due palle (tranne la palla da briscola) devono colpire un cuscino (le pareti intorno al campo). La presa di una palla al momento del break ti garantisce un altro giro subito dopo."
                    ]
                },
                "gameplay": {
                    "title": "Gioco",
                    "description": [
                        "Ci sono sia palline a strisce che a tinta unita. Chi intasca per primo una pallina diventa il gruppo di palline e ha diritto a un altro turno. Da quel momento in poi dovrai intascare solo palline a strisce o solide.",
                        "L'ordine in cui si intascano le palle non ha importanza. Quando commetti un fallo, il tuo avversario potrà spostare la bilia per il suo turno."
                    ]
                },
                "objective": {
                    "title": "Obiettivo",
                    "description": [
                        "Devi evitare di intascare la palla otto nera fino a quando non avrai intascato tutte le tue palle. A quel punto, finisci la partita intascando la palla otto. È importante che tu non commetta alcun fallo mentre lo fai, altrimenti perderai.",
                        "Se si prende la pallina otto troppo presto, la perdita sarà immediata. Assicurati di prendere la mira con attenzione!"
                    ]
                }
            }
        },
        "YACHT": {
            "name": "Yacht",
            "title": "Gioca a Yahtzee Online Gratis | Sfida amici e bot in Yacht",
            "description": "Gioca online a Yahtzee gratis senza account! Sfida amici, sconosciuti o bot e divertiti con partite multiplayer su Yacht. Prova ora il punteggio migliore!",
            "options": {
                "rolls": {
                    "title": "Lanci",
                    "help": "Quanti lanci l'utente ottiene prima di dover fare una scelta."
                },
                "speed": {
                    "title": "Velocità",
                    "help": "Quanto velocemente viene riprodotta l'animazione del lancio dei dadi."
                },
                "addedRollTime": {
                    "title": "Tempo Aggiunto",
                    "help": "Quanto tempo viene aggiunto dopo ogni tiro. Non supererà mai il tempo del turno."
                },
                "upperBonus": {
                    "title": "Bonus Superiore",
                    "help": "Se i giocatori dovrebbero ricevere dei punti bonus come ricompensa per aver raggiunto una certa soglia di punti nella sezione superiore."
                },
                "upperBonusThreshold": {
                    "title": "Soglia",
                    "help": "I punti totali richiesti nelle categorie della sezione superiore per guadagnare il premio bonus superiore."
                },
                "upperBonusReward": {
                    "title": "Ricompensa",
                    "help": "La quantità di punti assegnati a coloro che superano la soglia dei punti."
                },
                "additionalYacht": {
                    "title": "Yacht Extra",
                    "help": "Specifica come il gioco dovrebbe gestire una situazione in cui un giocatore tira un altro Yacht dopo aver già segnato punti per uno."
                },
                "jokerYacht": {
                    "title": "Yacht Joker",
                    "help": "Quando attivata, questa impostazione ti permette di guadagnare punti per qualsiasi Yacht extra come Full House, Piccola Scala o Grande Scala. Questa opzione diventa disponibile solo se il numero della faccia del dado corrispondente e la categoria Yacht sono già stati riempiti."
                },
                "additionalYachtReward": {
                    "title": "Ricompensa",
                    "help": "Il numero di punti assegnati a chi tira un altro Yacht."
                }
            },
            "presets": {
                "joker": {
                    "title": "Joker",
                    "description": [
                        "Più opzioni quando prendi un Yacht"
                    ]
                }
            },
            "help": {
                "objective": {
                    "title": "Capire l'Obiettivo",
                    "description": [
                        "L'obiettivo del Yacht è fare più punti possibile tirando combinazioni specifiche di dadi.",
                        "Familiarizza con l'interfaccia del gioco. C'è un'area per i dadi, una scheda dei punteggi, e un pulsante per tirare i dadi."
                    ]
                },
                "rolling_dice": {
                    "title": "Lancio dei Dadi",
                    "description": [
                        "All'inizio del tuo turno, puoi premere il pulsante 'Lancia Dadi' o cliccare e trascinare i dadi per lanciarli.",
                        "Di default, ogni giocatore ottiene 3 lanci di dadi per turno."
                    ]
                },
                "holding_dice": {
                    "title": "Tenendo i Dadi",
                    "description": [
                        "Dopo il tuo primo tiro, clicca su qualsiasi dado per \"tenerlo\". Il dado tenuto non cambierà nel tuo prossimo tiro. Clicca di nuovo sul dado per rimetterlo in gioco.",
                        "Ad esempio, se tiri tre 6 al tuo primo tiro, tienili. Poi tira i dadi rimanenti per cercare altri 6 e aumentare il tuo punteggio."
                    ]
                },
                "earning_points": {
                    "title": "Guadagnare Punti",
                    "description": [
                        "La scheda dei punteggi contiene diverse categorie. Ogni categoria ha requisiti diversi.",
                        "Puoi passare il mouse su una categoria nella scheda dei punteggi per vedere quali sono i requisiti e quanti punti possono farti guadagnare."
                    ]
                },
                "picking_category": {
                    "title": "Scegliendo una Categoria",
                    "description": [
                        "Dopo che hai lanciato i dadi, il tabellone mostra quanti punti puoi ottenere in diverse categorie. Prova a scegliere quella con più punti!",
                        "Clicca sulla voce arancione per scegliere il tuo punteggio e ottenere punti."
                    ]
                },
                "bonus": {
                    "title": "Bonus",
                    "description": [
                        "Se il punteggio della sezione superiore arriva a 63 o più, riceverai un bonus di 35 punti!",
                        "Un Yacht ti darà immediatamente 50 punti. Hai preso un altro Yacht dopo quello? Usalo in un ingresso che ti dà dei punti e guadagna 100 punti in più!"
                    ]
                },
                "tips": {
                    "title": "Consigli",
                    "description": [
                        "Puoi anche cliccare su un campo arancione vuoto e ottenere 0 punti. Questo può essere utile se l'unica tua altra opzione ti darebbe pochissimi punti per quella categoria.",
                        "Questo può essere utile nel caso in cui, ad esempio, tu voglia puntare al bonus nella sezione superiore."
                    ]
                },
                "shortcuts": {
                    "title": "Scorciatoie",
                    "description": [
                        "Vuoi spostare tanti dadi uguali in un colpo solo? Usa il tasto centrale del mouse o tieni premuto il tasto Shift mentre clicchi su un dado e tutti i dadi con la stessa faccia si sposteranno insieme!"
                    ]
                }
            }
        },
        "BATTLESHIP": {
            "name": "Battaglia Navale",
            "title": "Battaglia Navale Online | Gioca Gratis con Amici e Avversari",
            "description": "Gioca a Battaglia Navale online gratis! Nessun account richiesto, sfida amici o sconosciuti in partite multiplayer o combatti contro bot!",
            "options": {
                "placementTime": {
                    "title": "Tempo di Posizionamento",
                    "help": "Quanto tempo ha ogni giocatore per posizionare le loro navi."
                },
                "gridSize": {
                    "title": "Dimensione della Griglia",
                    "help": "Seleziona la dimensione del livello in cui giocare.",
                    "data": {
                        "random": "Casuale",
                        "7x7": "7x7",
                        "11x11": "11x11",
                        "15x15": "15x15"
                    }
                },
                "level": {
                    "title": "Mappa",
                    "help": "Seleziona la mappa in cui vorresti giocare.",
                    "data": {
                        "random": "Casuale",
                        "peninsula": "Penisola",
                        "archipelago": "Arcipelago",
                        "canal": "Canale",
                        "atoll": "Atollo",
                        "bay": "Baia",
                        "bigIsland": "Isola Grande",
                        "pier": "Molo",
                        "littleIsland": "Isolotto",
                        "keys": "Le Chiavi",
                        "lagoon": "Laguna",
                        "ocean": "Oceano"
                    }
                },
                "levelOrientation": {
                    "title": "Orientamento",
                    "help": "Seleziona l'orientamento in cui verrà visualizzato il livello.",
                    "data": {
                        "random": "Casuale",
                        "NORTH": "Nord",
                        "EAST": "Est",
                        "SOUTH": "Sud",
                        "WEST": "Ovest"
                    }
                },
                "shipSpacing": {
                    "title": "Spaziatura Navi",
                    "help": "Quando attivato, le navi devono avere almeno una cella di distanza tra loro e non possono toccarsi direttamente."
                },
                "shipSpacingAutoMark": {
                    "title": "Distanza Navi: Segna Automatico",
                    "help": "Quando è attivato, se una nave affonda e 'Spaziatura Navi' è attiva, le celle intorno verranno automaticamente segnate come colpite, evitando colpi inutili."
                },
                "shipReveal": {
                    "title": "Rivelazione della Nave",
                    "help": "Quando è attivato, vedrai esattamente la nave che hai affondato. In alternativa, puoi scegliere di vedere solo un contatore delle navi rimaste. Se disattivato, il numero delle navi rimaste rimarrà sconosciuto, quindi dovrai tenerne traccia da solo."
                },
                "hitAfterHit": {
                    "title": "Colpo dopo colpo",
                    "help": "Quando è attivato, puoi sparare di nuovo dopo aver colpito una nave. Quando è disattivato, hai solo un colpo per turno."
                }
            },
            "presets": {},
            "help": {}
        },
        "SUPER_TIC_TAC_TOE": {
            "name": "Super Tris",
            "title": "Super Tris Online | Gioca Gratis con Amici o Bot Multigiocatore",
            "description": "Gioca a Super Tris online gratis senza account! Sfida amici, bot o giocatori casuali in partite ultimate multiplayer a 2 giocatori. Divertiti adesso!",
            "options": {
                "winFallback": {
                    "title": "Vittoria per Terreni",
                    "help": "In caso di pareggio, vince il giocatore con più campi vinti."
                },
                "gridCascade": {
                    "title": "Cascata della Griglia",
                    "help": "Quando un giocatore vince una griglia piccola, tutte le altre griglie incomplete sulla tavola vengono immediatamente svuotate."
                }
            },
            "presets": {
                "longHaul": {
                    "title": "Viaggio Lungo",
                    "description": [
                        "Griglie a cascata"
                    ]
                }
            },
            "help": {
                "objective": {
                    "title": "Capire l'Obiettivo",
                    "description": [
                        "L'obiettivo è vincere mettendo in fila tre dei tuoi simboli (X o O) (orizzontale, diagonale o verticale) sulla griglia più grande 3x3.",
                        "I giocatori si alternano a posizionare i loro simboli nelle griglie più piccole 3x3."
                    ]
                },
                "twist": {
                    "title": "Il Colpo di Scena",
                    "description": [
                        "La tua mossa decide in quale griglia più piccola il tuo avversario deve giocare dopo, che viene anche evidenziata quando passi il mouse su ogni cella della griglia."
                    ]
                },
                "win": {
                    "title": "Vincere",
                    "description": [
                        "Il primo che riesce a mettere tre dei suoi simboli in fila sulla griglia più grande vince. In caso di pareggio, chi ha vinto più griglie piccole vince il gioco."
                    ]
                }
            }
        },
        "CRIBBAGE": {
            "name": "Cribbage",
            "title": "Gioca a Cribbage Online | Gratis con Amici e Regole Classiche",
            "description": "Gioca a Cribbage online gratis! Nessun account richiesto, sfida amici, sconosciuti o bot. Scopri il classico gioco da tavola con regole originali.",
            "options": {
                "summaryEnabled": {
                    "title": "Riepilogo del Round",
                    "help": "Mostra un riassunto dei punteggi per tutti i giocatori con un dettaglio di tutti i punti."
                },
                "summaryTime": {
                    "title": "Tempo di Sommario",
                    "help": "Quanto tempo dovrebbe essere mostrato il riepilogo del punteggio prima di passare avanti. I giocatori possono anche votare per saltare il riepilogo del round prima."
                },
                "playTime": {
                    "title": "Tempo di Gioco",
                    "help": "Quanto tempo ha ogni giocatore per scegliere una carta dalla loro mano da aggiungere al gioco in corso."
                },
                "cribTime": {
                    "title": "Tempo della Culla",
                    "help": "Quanto tempo ha ogni giocatore per decidere quali carte mandare alla culla."
                },
                "starterCardTime": {
                    "title": "Tempo Carta Iniziale",
                    "help": "Quanto tempo ha il giocatore selezionato per pescare la carta iniziale dal mazzo. La carta iniziale viene usata come quinta carta quando si tratta di calcolare i punteggi per tutte le mani e il crib."
                },
                "revealSpeed": {
                    "title": "Velocità di Rivelazione",
                    "help": "Quanto velocemente viene rivelato il punteggio alla fine di un turno."
                },
                "dealerExtraCard": {
                    "title": "Carta Extra del Mazziere",
                    "help": "Quando attivato nei giochi a 3 giocatori, il mazziere riceve una carta extra per la culla. Quando disattivato, la quarta carta va automaticamente alla culla."
                },
                "winCondition": {
                    "data": {
                        "FIRST": "Primo a raggiungere <b>0</b> punti | Primo a raggiungere <b>1</b> punto | Primo a raggiungere <b>{count}</b> punti",
                        "HIGHEST_AFTER": "Più punti dopo aver raggiunto <b>0</b> punti | Più punti dopo aver raggiunto <b>1</b> punto | Più punti dopo aver raggiunto <b>{count}</b> punti"
                    }
                }
            },
            "presets": {
                "blitz": {
                    "title": "Blitz",
                    "description": [
                        "Primo a 31 punti",
                        "Tempi ridotti"
                    ]
                }
            },
            "help": {
                "objective": {
                    "title": "Capire l'Obiettivo",
                    "description": [
                        "L'obiettivo del Cribbage è essere il primo giocatore a raggiungere il punteggio target, tipicamente 121 punti.",
                        "Il gioco consiste in tre parti distinte che continueranno a succedere fino a quando non ci sarà un vincitore."
                    ]
                },
                "deal": {
                    "title": "L'Affare",
                    "description": [
                        "Ogni giocatore riceve 5 o 6 carte, a seconda del numero di giocatori. Ogni giocatore deve scegliere 4 carte che vuole tenere e scartare le altre nel \"lettino\", che appartiene al mazziere.",
                        "Il lettino può essere visto come una seconda mano, che darà al mazziere punti extra quando si tratta di contare i punteggi."
                    ]
                },
                "play": {
                    "title": "Il Gioco",
                    "description": [
                        "I giocatori si alternano giocando una carta alla volta dalla loro mano sul tavolo. Durante il turno, si tiene traccia della somma delle carte giocate che deve rimanere inferiore a 31.",
                        "I giocatori possono guadagnare punti con sequenze, coppie e portando la somma a 15. Clicca sul pulsante \"Sistema di Punteggio\" mentre sei in gioco per una panoramica completa."
                    ]
                },
                "show": {
                    "title": "Lo Spettacolo",
                    "description": [
                        "Dopo che tutti i giocatori hanno svuotato le loro mani durante il gioco, si contano i punti. Il mazziere viene sempre contato per ultimo e riceverà anche punti per la sua culla.",
                        "I giocatori possono guadagnare punti per varie combinazioni. Clicca sul pulsante \"Sistema di Punteggio\" mentre sei in gioco per una panoramica completa."
                    ]
                }
            }
        },
        "WAR": {
            "name": "Guerra",
            "title": "Guerra Gioco di Carte Online Gratis | Sfida Amici e Sconosciuti",
            "description": "Gioca gratis a Guerra online senza account! Sfida amici, sconosciuti o bot in partite multigiocatore di carte. Prova ora senza impegno!",
            "options": {
                "winCondition": {
                    "help": "Il gioco finirà presto se rimane solo un giocatore con tutte le carte.",
                    "data": {
                        "LAST_STANDING": "Quando un giocatore prende tutte le carte",
                        "HIGHEST_AFTER": "Più carte dopo <b>0</b> turni | Più carte dopo <b>1</b> turno | Più carte dopo <b>{count}</b> turni"
                    }
                },
                "warRequirement": {
                    "title": "Requisito di Guerra",
                    "help": "Determina come dovrebbe svolgersi la guerra se due o più giocatori giocano la stessa carta.",
                    "data": {
                        "DEFAULT": "Metti <b>0</b> carte | Metti <b>1</b> carta | Metti <b>{count}</b> carte",
                        "CARD_VALUE": "Metti carte uguali al rango della carta iniziale"
                    }
                },
                "warCardCount": {
                    "title": "Conteggio Carte di Guerra",
                    "help": "Imposta un numero prestabilito di carte che un giocatore in guerra deve mettere. L'ultima carta è quella rivelata."
                }
            },
            "presets": {
                "razboi": {
                    "title": "Guerra",
                    "description": [
                        "Posiziona carte uguali al rango della carta iniziale"
                    ]
                },
                "blitz": {
                    "title": "Blitz",
                    "description": [
                        "Mezzo mazzo",
                        "Limitato a 60 turni"
                    ]
                }
            },
            "help": {
                "objective": {
                    "title": "Capire l'Obiettivo",
                    "description": [
                        "Il gioco è davvero semplice. Le carte vengono divise equamente tra tutti i giocatori. Ogni giocatore deve mettere una carta ogni singolo turno. La carta con il punteggio più alto vince e prende tutte le carte.",
                        "La carta con il punteggio più alto è un Asso e la carta più bassa è un due. Il giocatore che finisce con tutte le carte vince."
                    ]
                },
                "war": {
                    "title": "Guerra",
                    "description": [
                        "Se due o più giocatori giocano la stessa carta più alta, scoppia una guerra. Tutti i giocatori devono poi mettere quattro carte, con l'ultima carta che determina il vincitore della guerra.",
                        "La variante rumena Război ti costringe a mettere carte pari al rango della carta che ha iniziato la guerra (ad esempio, un Re sarebbe 13 carte)."
                    ]
                }
            }
        },
        "GIN_RUMMY": {
            "name": "Gin Rummy",
            "title": "Gioca a Gin Rummy Online Gratis | Sfida Amici e Bot Online",
            "description": "Gioca a Gin Rummy online gratis senza registrarti! Sfida amici, sconosciuti o bot in partite multigiocatore facili da avviare e divertenti.",
            "options": {
                "winAmount": {
                    "help": "Il gioco finisce appena un giocatore arriva a questo punteggio. Però, questo non garantisce una vittoria, perché ci sono punti bonus che vengono dati alla fine del gioco."
                },
                "knock": {
                    "title": "Batti!",
                    "help": {
                        "enabled": "'Abilitato' permette di bussare in base alla soglia di bussata impostata.",
                        "firstDiscardCard": "'Basato sulla prima carta scartata' usa la prima carta scartata per impostare la soglia; se esce un Asso, devi andare in Gin.",
                        "disabled": "'Disabilitato' permette di chiudere un turno solo con un Gin."
                    },
                    "data": {
                        "firstDiscardCard": "Basato sulla prima carta scartata"
                    }
                },
                "knockBasedOnFirstCard": {
                    "title": "Batti in base al primo scarto",
                    "help": "Quando è attivato, la prima carta nel mazzo degli scarti determina la soglia per bussare. I giocatori possono bussare solo se il loro \"deadwood\" è uguale o inferiore al valore di questa carta."
                },
                "knockThreshold": {
                    "title": "Soglia di Colpo",
                    "help": "Un giocatore può \"bussare\" quando è il suo turno e il suo \"deadwood\" è uguale o inferiore alla soglia impostata."
                },
                "ginPointAmount": {
                    "title": "Gin",
                    "help": "Il numero di punti che si danno a un giocatore per aver chiamato Gin, che succede quando tutte le carte in mano sono in un meld."
                },
                "bigGinPointAmount": {
                    "title": "Gin Gigante",
                    "help": "Il numero di punti che si danno a un giocatore per aver chiamato Big Gin, che succede quando tutte le carte in mano più quella pescata sono in un meld, senza carte morte."
                },
                "undercutPointAmount": {
                    "title": "Sottosquadro",
                    "help": "Un undercut succede quando un giocatore fa knock, ma il suo avversario ha lo stesso numero di punti morti o meno. In questo caso, l'avversario guadagna punti extra."
                },
                "firstBonusPointAmount": {
                    "title": "Bonus: Primo a vincere",
                    "help": "Assegnato alla fine del gioco. Dà al giocatore che è arrivato per primo al 'Importo Vincente' un bonus."
                },
                "roundBonusPointAmount": {
                    "title": "Bonus: Giro",
                    "help": "Assegnato alla fine del gioco. Dà a ogni giocatore questo numero di punti per ogni round che hanno vinto, escluse le pareggiate."
                },
                "shutoutBonusPointAmount": {
                    "title": "Bonus: Porta chiusa",
                    "help": "Alla fine del gioco, chi vince riceve un bonus extra di questo numero di punti se ha vinto tutti i turni."
                }
            },
            "presets": {
                "straightGin": {
                    "title": "Gin liscio",
                    "description": [
                        "Niente colpi",
                        "Niente bonus"
                    ]
                },
                "oklahomaGin": {
                    "title": "Oklahoma Gin",
                    "description": [
                        "Valore del knock basato sulla prima scartata"
                    ]
                }
            },
            "help": {
                "rounds": {
                    "title": "Giri",
                    "description": [
                        "Il gioco è fatto di più turni. In ogni turno, ai giocatori vengono date 10 carte e una carta viene mostrata nel mazzo. I giocatori possono scegliere di passare o prendere la carta in cima al mazzo.",
                        "I turni si alternano, e quando è il tuo turno, puoi prendere una carta dal mazzo o dal mazzo. Dopo, devi restituire una carta al mazzo."
                    ]
                },
                "deadwood": {
                    "title": "Legno Morto",
                    "description": [
                        "Il deadwood si riferisce alle carte che non fanno parte di nessun meld. Il valore del deadwood si calcola sommando i valori di queste carte (per esempio, due Re e un cinque fanno 25 in totale).",
                        "Cerca di tenere il tuo deadwood il più basso possibile formando meld e scartando le carte di alto valore che non sono nei meld."
                    ]
                },
                "melds": {
                    "title": "Combinazioni",
                    "description": [
                        "I meld si formano con una sequenza di tre o più carte dello stesso seme (tipo, 3D, 4D, 5D) oppure tre o più carte dello stesso valore (tipo, 3H, 3D, 3S).",
                        "I meld vengono evidenziati automaticamente nella tua mano e nell'interfaccia, quindi fai attenzione al mazzo—il tuo avversario potrebbe lasciare la carta che ti serve!"
                    ]
                },
                "knock": {
                    "title": "Batti!",
                    "description": [
                        "Puoi bussare se il tuo deadwood è meno di 10. Quando bussi, tutte le carte vengono rivelate e vedrai il deadwood del tuo avversario. Se il tuo deadwood è più alto, il tuo avversario vince il turno con un bonus.",
                        "Il punteggio per un knock è semplice: sottrai il tuo deadwood da quello del tuo avversario. Per esempio, se il tuo deadwood è 5 e quello del tuo avversario è 25, fai 20 punti."
                    ]
                },
                "gin": {
                    "title": "Gin e Big Gin",
                    "description": [
                        "Se il tuo deadwood è 0 o può diventarlo dopo aver scartato l'ultima carta deadwood, hai fatto un Gin. Questo ti garantisce la vittoria e ti dà un bonus più la differenza di deadwood.",
                        "Un Big Gin è ancora meglio: se tutta la tua mano, più la carta che hai appena pescato, forma dei meld, ricevi un bonus più grande. Chiama sempre un Big Gin appena ce l'hai!"
                    ]
                },
                "goal": {
                    "title": "Obiettivo",
                    "description": [
                        "L'obiettivo è vincere il maggior numero di round possibile e essere il primo a raggiungere 100 punti. Così finisce il gioco e si vedono i punteggi finali, compresi i punti bonus.",
                        "Di base, guadagni 25 punti extra per ogni round che vinci e altri 100 punti se sei il primo a toccare i 100 punti."
                    ]
                }
            }
        },
        "AI_ASSASSIN": {
            "name": "Assassino AI",
            "title": "Assassino AI | Gioco di prompt gratis | Multiplayer con amici",
            "description": "Gioca gratis ad Assassino AI! Sfida amici e bot in partite multiplayer online. Nessun account richiesto per questo coinvolgente gioco di prompt AI.",
            "options": {},
            "presets": {},
            "help": {}
        },
        "ROCK_PAPER_SCISSORS": {
            "name": "Carta Forbice Sasso",
            "title": "Gioca Carta Sasso Forbice | RPS Online Gratis | Multigiocatore",
            "description": "Gioca a Carta Sasso Forbice online gratis! Sfida amici, estranei o bot in partite multigiocatore senza account richiesto. Classico divertente per 2-4 giocatori!",
            "options": {
                "result": {
                    "data": {
                        "rock": "La pietra batte le forbici",
                        "paper": "La carta batte la pietra",
                        "scissors": "Le forbici battono la carta"
                    }
                },
                "winCondition": {
                    "data": {
                        "LAST_STANDING": "Ultimo in piedi (<b>0</b> vite) | Ultimo in piedi (<b>1</b> vita) | Ultimo in piedi (<b>{count}</b> vite)",
                        "FIRST": "Primo a prendere <b>0</b> punti | Primo a prendere <b>1</b> punto | Primo a prendere <b>{count}</b> punti",
                        "HIGHEST_AFTER": "Più punti dopo <b>0</b> turni | Più punti dopo <b>1</b> turno | Più punti dopo <b>{count}</b> turni"
                    }
                }
            },
            "presets": {
                "default": {
                    "title": "Corsa",
                    "description": [
                        "Primo a 5 punti"
                    ]
                },
                "survival": {
                    "title": "Sopravvivenza",
                    "description": [
                        "5 vite",
                        "Perdi una vita per ogni round perso",
                        "L'ultimo giocatore rimasto vince"
                    ]
                },
                "bestOfSeries": {
                    "title": "Il meglio della serie",
                    "description": [
                        "Il giocatore con più punti dopo 5 turni vince."
                    ]
                }
            },
            "help": {
                "rules": {
                    "title": "Regole",
                    "description": [
                        "Carta, forbice, sasso è facile: scegli sasso, carta o forbice. Il sasso batte la forbice, la carta batte il sasso e la forbice batte la carta.",
                        "In ogni turno, cerca di indovinare cosa sceglie il tuo avversario e rispondi di conseguenza!"
                    ]
                },
                "group": {
                    "title": "Gruppo",
                    "description": [
                        "Gioca con fino a 4 giocatori! Solo uno può vincere ogni round. Se esci presto, gli altri continuano finché non si trova un vincitore.",
                        "Nella modalità sopravvivenza, ogni giocatore ha un numero fisso di vite. Sii l'ultimo giocatore rimasto per vincere!"
                    ]
                },
                "bots": {
                    "title": "Bottoni",
                    "description": [
                        "Gioca contro i bot! Seguono una strategia casuale, quindi se riesci a capirla, puoi batterli sempre!"
                    ]
                }
            }
        },
        "NUMBER_SHOWDOWN": {
            "name": "Scontro di Numeri",
            "title": null,
            "description": null,
            "options": {
                "winAmount": {
                    "help": "Il gioco finisce appena un giocatore arriva a questo numero di punti."
                },
                "mode": {
                    "title": "Modalità",
                    "help": "Un modo di gioco diverso cambierà il modo in cui vengono assegnati i punti e come si gioca.",
                    "data": {
                        "SINGLE_HIDER": "Nascondino Singolo",
                        "HIDE_AND_SEEK": "Nascondino",
                        "LAST_STANDING": "Ultimo in Piedi"
                    }
                },
                "field": {
                    "title": "Campo",
                    "help": "Determina quanti numeri vengono mostrati sul campo di gioco."
                },
                "revealSpeed": {
                    "title": "Velocità di Rivelazione",
                    "help": "La velocità con cui si fa il reveal del turno quando tutti sono pronti."
                },
                "multiplier": {
                    "title": "Moltiplicatori",
                    "help": "I moltiplicatori possono apparire su un numero singolo o su più numeri contemporaneamente. Quando un nascondino sceglie un numero con un moltiplicatore, moltiplica i suoi punti. Però, visto che tutti possono vedere i moltiplicatori, è rischioso e aumenta le possibilità di essere scoperti.",
                    "data": {
                        "off": "Spento",
                        "uncommon": "Poco comune",
                        "common": "Comune",
                        "veryCommon": "Molto comune"
                    }
                },
                "dynamicScoring": {
                    "title": "Punteggio Dinamico",
                    "help": {
                        "introduction": "Dai punti in base alla probabilità di successo. Tipo, se un cercatore trova un nascosto all'inizio del gioco, prende più punti. Se un nascosto riesce a restare nascosto con solo pochi pezzi rimasti, prende più punti.",
                        "calculation": "Quando è attivato, i punti vengono calcolati automaticamente in base ai punti minimi e massimi impostati."
                    }
                },
                "pointsFind": {
                    "title": "Trovare un Nascondino",
                    "help": "Assegnato a un cercatore per aver trovato un nascosto."
                },
                "minPointsFind": {
                    "title": "Min. Trovare un Nascondino"
                },
                "maxPointsFind": {
                    "title": "Max. Trova un Nascondino"
                },
                "pointsHideRound": {
                    "title": "Nascosto per Round",
                    "help": "Assegnato a un nascondino per essere rimasto nascosto per ogni turno."
                },
                "minPointsHideRound": {
                    "title": "Min. Nascosti per Turno"
                },
                "maxPointsHideRound": {
                    "title": "Max. Nascosti per Turno"
                },
                "pointsLastAlive": {
                    "title": "Ultimo Rimasto",
                    "help": "Assegnato all'ultimo giocatore rimasto in gioco quando tutti gli altri sono stati eliminati."
                },
                "minPointsLastAlive": {
                    "title": "Min. Ultimo Rimasto"
                },
                "maxPointsLastAlive": {
                    "title": "Max. Ultimo Rimasto"
                }
            },
            "presets": {},
            "help": {}
        },
        "TRIVIA": {
            "name": "Curiosità",
            "title": "Gioca a Curiosità | Trivia Online Multigiocatore con Amici!",
            "description": "Gioca gratis a Curiosità, il trivia online multigiocatore! Sfida amici o sconosciuti, senza registrazione, scegli categorie e scopri chi è il più esperto!",
            "options": {
                "consensus": {
                    "title": "Consenso",
                    "help": "In modalità team, la risposta del team dovrebbe basarsi su un voto di maggioranza (Consenso)? Se no, qualsiasi membro del team può cambiare la risposta per tutti."
                },
                "lockAnswer": {
                    "title": "Blocco risposta",
                    "help": "Quando è attivato, i giocatori non possono cambiare la loro risposta una volta che l'hanno selezionata."
                },
                "eliminationChallenge": {
                    "title": "Sfida di Eliminazione",
                    "help": "Quando è attivato, un giocatore o una squadra viene eliminato subito dopo aver risposto a una domanda sbagliata. La sfida di eliminazione inizia dopo le prime domande e viene annunciata prima."
                },
                "randomMultiplier": {
                    "title": "Moltiplicatore Casuale",
                    "help": "Introduci un moltiplicatore garantito per l'ultima domanda e tre nascosti a caso. Il moltiplicatore raddoppierà il punteggio che prenderesti di solito."
                }
            },
            "presets": {
                "versus": {
                    "title": "Contro",
                    "description": [
                        "Solo",
                        "Più punti per le domande dopo"
                    ]
                },
                "hardcoreVersus": {
                    "title": "Hardcore contro",
                    "description": [
                        "Niente errori",
                        "Risposta bloccata",
                        "Punti basati sulla velocità"
                    ]
                },
                "coop": {
                    "title": "Co-op",
                    "description": [
                        "Lavorate insieme",
                        "Punti fissi"
                    ]
                },
                "teams": {
                    "title": "Squadre",
                    "description": [
                        "Lavora in squadra",
                        "Punti in base all'ordine"
                    ]
                }
            },
            "help": {
                "soloOrWorkTogether": {
                    "title": "Solo o Lavora Insieme",
                    "description": [
                        "Puoi scegliere se andare da solo, fare gruppo in co-op, o formare squadre più piccole.",
                        "Quando lavori in squadra, puoi vedere anche cosa stanno indovinando gli altri!"
                    ]
                },
                "questionPacks": {
                    "title": "Pacchetti di Domande",
                    "description": [
                        "Non ti piacciono certe categorie di domande? Puoi attivare o disattivare le categorie che non ti interessano o che non interessano al tuo gruppo andando nella scheda delle domande nel lobby.",
                        "Le domande vengono servite automaticamente per ridurre il numero di domande ripetute che vedi nel tuo lobby."
                    ]
                },
                "star": {
                    "title": "Stella",
                    "description": [
                        "Se riesci a fare la partita perfetta, cioè non sbagli nemmeno una domanda, ti verrà messa una stella accanto al tuo nome, che verrà tenuta d'occhio nelle tue statistiche personali!"
                    ]
                }
            }
        },
        "SNOOKER": {
            "name": "Snooker",
            "title": "Gioca Snooker Online Gratis | Multiplayer con Amici e Bot",
            "description": "Gioca a Snooker online gratis senza account! Sfida amici, sconosciuti o bot in emozionanti partite multiplayer di biliardo. Divertimento assicurato!",
            "options": {
                "ruleAfterLastRedBall": {
                    "title": "Dopo l'ultima palla rossa",
                    "help": "Quando l'ultima palla rossa è stata imbucata, succede che devi imbucare le palle in ordine di punteggio, partendo da quelle con meno punti fino a quelle con più punti. L'opzione 'qualsiasi colore' ti permette di imbucare il colore che vuoi, così puoi far tornare quel colore sul tavolo.",
                    "data": {
                        "sequence": "Sequenza",
                        "anyColorAndThenSequence": "Qualsiasi colore e poi sequenza"
                    }
                }
            },
            "presets": {},
            "help": {
                "field": {
                    "title": "Campo di Gioco",
                    "description": [
                        "Il campo ha 6 buche dove puoi infilare le palle. Ci sono in totale 22 palle, una delle quali è la palla bianca che colpisci nel tuo turno.",
                        "Ci sono 6 palle colorate e 15 palle rosse. All'inizio del gioco, tutte le palle rosse sono messe a triangolo, e le palle colorate sono posizionate nei loro posti segnati. La palla bianca è messa dentro la forma a D per il primo colpo."
                    ]
                },
                "gameplay": {
                    "title": "Gioco",
                    "description": [
                        "Quando tocca a te giocare, devi prima imbucare una palla rossa (vale 1 punto) e poi una palla colorata (2 punti per il gialla, 3 per il verde, 4 per il marrone, 5 per il blu, 6 per il rosa e 7 per il nera). Puoi imbucare più palle rosse in un turno, ma mai più palle colorate.",
                        "Quando imbucchi una palla rossa, esce dal gioco. Una palla colorata torna alla sua posizione iniziale a meno che non sia bloccata da un'altra palla."
                    ]
                },
                "foul": {
                    "title": "Fallo",
                    "description": [
                        "Puoi vedere la palla che devi colpire, sarà mostrata in un cerchio accanto al tuo nome. Se colpisci prima una palla che non è il tuo obiettivo, è un fallo. Darà al tuo avversario 4 punti e finisce il tuo turno.",
                        "Mettere dentro la palla sbagliata è anche un fallo. Se la palla che hai imbucato vale più di 4 punti, i suoi punti andranno al tuo avversario."
                    ]
                },
                "objective": {
                    "title": "Obiettivo",
                    "description": [
                        "Una volta che tutte le palle rosse sono uscite dal gioco, infilati le palle colorate. Devono essere infilate in ordine, da quelle con meno punti a quelle con più punti (partendo dal giallo e finendo col nero). Quando tutte le palle sono state infilate, il gioco finisce e il giocatore con più punti vince!"
                    ]
                }
            }
        },
        "NINE_BALL_POOL": {
            "name": "Biliardo 9 Palle",
            "title": "Gioca Online a Biliardo 9 Palle | Multiplayer con Amici Gratis",
            "description": "Gioca gratis a Biliardo 9 Palle online, senza account! Sfida amici, sconosciuti o bot in partite multiplayer. Divertiti con il classico 9 Ball Pool!",
            "options": {
                "pushOut": {
                    "title": "Spingi Fuori",
                    "help": "Dopo una rottura legale, si può chiedere un push out, che permette al giocatore di colpire la palla bianca da qualsiasi posizione senza dover colpire prima la palla col numero più basso. Mettere dentro la 9 durante un push out non conta."
                }
            },
            "presets": {
                "bca": {
                    "title": "Regole BCA",
                    "description": "Somigliano molto alle regole del Congresso dei Biliardi d'America"
                }
            },
            "help": {
                "field": {
                    "title": "Campo di Gioco",
                    "description": [
                        "Il tavolo ha 6 buche dove puoi infilare le palle. Si usano in totale 9 palle, compresa la palla bianca che colpisci nel tuo turno.",
                        "Le palle sono numerate da 1 a 9, e la palla bianca serve per colpire le altre palle. All'inizio del gioco, le palle sono sistemate a forma di diamante, con la palla 1 in cima e la palla 9 al centro."
                    ]
                },
                "gameplay": {
                    "title": "Gioco",
                    "description": [
                        "Quando è il tuo turno, devi prima colpire la palla con il numero più basso sul tavolo. Se la metti in buca, continui il tuo turno e punti alla prossima palla più bassa. Puoi mettere in buca qualsiasi palla durante il tuo turno.",
                        "Se metti in buca la palla 9 in modo legale dopo aver colpito prima la palla con il numero più basso, vinci subito la partita. Se non colpisci la palla giusta per prima, o non metti in buca nessun'altra palla, il tuo turno finisce."
                    ]
                },
                "foul": {
                    "title": "Fallo",
                    "description": [
                        "La palla che devi colpire sarà segnata chiaramente. Se colpisci prima una palla che non è quella col numero più basso, fai un fallo e il tuo avversario avrà la palla in mano.",
                        "Se imbucchi la palla 9 nel modo sbagliato, non vale e il tuo avversario mantiene il turno."
                    ]
                },
                "objective": {
                    "title": "Obiettivo",
                    "description": [
                        "L'obiettivo del gioco è imbucare legalmente la 9. Può essere semplice come colpire la pallina col numero più basso e farla finire nella 9!"
                    ]
                }
            }
        },
        "BLACKJACK": {
            "name": "Blackjack",
            "title": "Blackjack Online Gratis | Gioca 21 con Amici e Sconosciuti",
            "description": "Gioca a Blackjack online gratis! Sfida amici e sconosciuti, senza bisogno di un account. Divertiti con partite multiplayer contro bot o altri giocatori.",
            "options": {
                "wagerTime": {
                    "title": "Tempo di Scommettere",
                    "help": "Il tempo che ogni giocatore ha per fare la sua scommessa per il turno. Questo si usa solo se le scommesse sono attive."
                },
                "dealerSecondCard": {
                    "title": "Carta Seconda del Dealer",
                    "help": "Determina se la seconda carta del mazziere è mostrata a faccia in su (visibile) o a faccia in giù (nascosta). Quando la seconda carta è visibile, i giocatori hanno un vantaggio notevole sul mazziere."
                },
                "wager": {
                    "title": "Scommessa",
                    "help": "Quando è attivato, i giocatori possono scommettere punti all'inizio del loro turno. Se vincono il round, la loro scommessa raddoppia; se perdono, si tengono i punti originali. I giocatori non possono scommettere più punti di quelli che hanno."
                },
                "startPointAmount": {
                    "title": "Punti di partenza",
                    "help": "Il numero di punti con cui inizia ogni giocatore."
                },
                "basePointAmount": {
                    "title": "Punti Base",
                    "help": "I punti che un giocatore è sicuro di guadagnare quando vince un turno contro il dealer."
                },
                "blackjackBonusPointAmount": {
                    "title": "Punti Bonus Blackjack",
                    "help": "Punti extra (oltre ai \"Punti Base\") che si danno quando un giocatore vince un round con un blackjack."
                },
                "doubleDown": {
                    "title": "Raddoppia",
                    "help": "Quando è attivato, i giocatori possono raddoppiare la loro scommessa al primo colpo per una mano, ricevere esattamente un'altra carta e poi fermarsi automaticamente."
                },
                "split": {
                    "title": "Dividi",
                    "help": "Quando è attivato, i giocatori possono dividere le loro due carte iniziali in due mani separate se entrambe le carte hanno lo stesso valore."
                },
                "insurance": {
                    "title": "Assicurazione",
                    "help": "Quando è attivato e il mazziere mostra un Asso, i giocatori possono fare una scommessa laterale di assicurazione per ridurre le perdite se il mazziere ha il blackjack."
                },
                "naturalBlackjack": {
                    "title": "Blackjack Naturale",
                    "help": "Quando è attivato, una mano di 21 con due carte (Asso + carta da 10) vince subito."
                },
                "aceHandling": {
                    "title": "Controllo da Pro",
                    "help": "Scegli come si segna un Asso. L'opzione dinamica conta automaticamente l'Asso come 1 se considerarlo come 11 farebbe superare 21.",
                    "data": {
                        "ONE_OR_ELEVEN": "Dinamico (1 o 11)",
                        "ONE": "Sempre 1",
                        "ELEVEN": "Sempre 11"
                    }
                },
                "winCondition": {
                    "data": {
                        "FIRST": "Primo a raggiungere <b>0</b> punti | Primo a raggiungere <b>1</b> punto | Primo a raggiungere <b>{count}</b> punti",
                        "HIGHEST_AFTER": "Maggior numero di punti dopo <b>0</b> turni | Maggior numero di punti dopo <b>1</b> turno | Maggior numero di punti dopo <b>{count}</b> turni"
                    }
                }
            },
            "presets": {
                "pointBased": {
                    "title": "Punti Basati",
                    "description": [
                        "Guadagna punti per vincere",
                        "10 turni"
                    ]
                },
                "wagerOnly": {
                    "title": "Scommetti solo",
                    "description": [
                        "Inizia con 25 punti",
                        "Guadagna punti scommettendo",
                        "10 turni"
                    ]
                }
            },
            "help": {
                "gameplay": {
                    "title": "Gioco",
                    "description": [
                        "Inizi con due carte. Puoi scegliere di 'chiedere' (prendere un'altra carta) o 'stare' (tenere il tuo totale attuale).",
                        "L'obiettivo è arrivare il più vicino possibile a 21 senza superarlo. Un Asso è speciale, perché può valere 1 o 11 punti."
                    ]
                },
                "dealer": {
                    "title": "Regole del Dealer",
                    "description": [
                        "Il mazziere deve pescare se ha 16 o meno e fermarsi se ha 17 o più.",
                        "Il fatto che il mazziere segua queste regole aggiunge un elemento strategico importante per il giocatore."
                    ]
                },
                "objective": {
                    "title": "Obiettivo",
                    "description": [
                        "L'obiettivo è avere un punteggio più vicino a 21 di quello del dealer senza sballare (andare oltre 21 punti). Se finisci con lo stesso totale del dealer, si chiama 'push', il che significa che non vinci né perdi punti.",
                        "Raggiungere un totale iniziale di 21 con due carte si chiama 'blackjack', e di solito porta a una vittoria speciale."
                    ]
                },
                "wagering": {
                    "title": "Scommesse",
                    "description": [
                        "Nella nostra versione del blackjack, non puoi scommettere con fiches o soldi veri. Invece, puoi scommettere i tuoi punti nel gioco, così puoi superare i tuoi avversari.",
                        "Se scommetti 10 punti e vinci contro il dealer senza sballare, ti danno altri 10 punti. Ma se perdi, perdi i 10 punti che hai scommesso."
                    ]
                },
                "doubleDown": {
                    "title": "Raddoppia",
                    "description": [
                        "Raddoppiare ti permette di raddoppiare la tua scommessa attuale in cambio di prendere esattamente un'altra carta.",
                        "Dopo aver ricevuto quella carta, la tua mano si ferma automaticamente, rendendo questa mossa ad alto rischio e alta ricompensa."
                    ]
                },
                "split": {
                    "title": "Dividi",
                    "description": [
                        "Se le tue prime due carte hanno lo stesso valore, puoi dividerle in due mani separate.",
                        "Si fa una scommessa uguale sulla nuova mano, e entrambe le mani si giocano indipendentemente contro il dealer."
                    ]
                },
                "insurance": {
                    "title": "Assicurazione",
                    "description": [
                        "Quando il mazziere mostra un Asso, puoi fare una scommessa extra chiamata assicurazione.",
                        "L'assicurazione paga se il mazziere ha un blackjack, ma la perdi se non ce l'ha."
                    ]
                },
                "winCondition": {
                    "title": "Condizioni per vincere",
                    "description": [
                        "Di default, il gioco finisce dopo 10 turni e si sceglie un vincitore in base a chi ha più punti.",
                        "Puoi personalizzare le regole e le condizioni di vittoria per il tuo gioco personalizzato nelle impostazioni della lobby. In alternativa, puoi finire il gioco quando un giocatore raggiunge X punti."
                    ]
                }
            }
        }
    },
    "chat": {
        "affirmative": "Ok.",
        "thanks": "Grazie!",
        "sorry": "Mi dispiace!",
        "goodLuck": "Buona fortuna!",
        "brb": "Torno subito!",
        "go": "Devo andare.",
        "glhf": "Buona fortuna, divertiti",
        "gg": "Bella partita",
        "readyCheck": "Siete tutti pronti?",
        "changeSettings": "Modifica le impostazioni!",
        "ready": "Pronti!",
        "wait": "Ancora un attimo!",
        "letsGo": "Andiamo!",
        "greeting": "Ciao!",
        "how": "Come!?",
        "closeOne": "Per un pelo!",
        "niceOne": "Ottimo!",
        "checkThisOut": "Guarda un po' questo!",
        "remindMove": "Tocca a te!",
        "wow": "Wow!",
        "oops": "Ops!",
        "no": "Noooo!",
        "ohNo": "Oh no!",
        "wellPlayed": "Bella mossa!",
        "rematch": "Rivincita!",
        "fun": "È stato divertente!",
        "bye": "Ciao!",
        "shortYes": "Sì.",
        "shortNo": "No.",
        "myConnectionBad": "La mia connessione fa schifo.",
        "discord": "Parliamo su Discord!"
    },
    "chatSearchKeywords": {
        "affirmative": "certo,ok,va bene",
        "thanks": "grazie,thx",
        "sorry": "scusa,mi dispiace,è colpa mia",
        "goodLuck": "in bocca al lupo",
        "brb": "torno subito,ci vediamo dopo",
        "go": "devo andare, vado, devo scappare, lascio, sto per andare",
        "glhf": "buona fortuna e divertiti, gl hf",
        "gg": "bei giochi, g g",
        "readyCheck": "controllo prontezza, sei pronto, pronto, fatto, tutto a posto",
        "changeSettings": "personalizza, aggiorna impostazioni, cambia regole, regole, regole personalizzate, impostazioni personalizzate",
        "ready": "tutto a posto,sono pronto",
        "wait": "aspetta un attimo,aspetta,fermati",
        "letsGo": "andiamo,partiamo,iniziamo il gioco,iniziamo la partita,vai vai vai,vaiii,vai,iniziamo,ecco qua",
        "greeting": "ciao,hey,yo,come va,come stai",
        "how": "eh,che,che diavolo,ma dai,stai scherzando,aspetta un attimo,che diavolo,che cavolo,che fortuna,davvero,ma che,ma che cavolo",
        "closeOne": "è stata una bella sfida",
        "niceOne": "bel colpo,ottimo,ben fatto,bella mossa,bravo,grande lavoro,che figata,accidenti,che figata,porca miseria,che cavolo,che roba,che buono",
        "checkThisOut": "guarda questo,guarda qua,reggi la mia birra",
        "remindMove": "tocca a te,aspetto te,fai la tua mossa",
        "wow": "incredibile,da non credere,fuori di testa,impressionante,irreale,woooooow",
        "oops": "ops,è stato un errore,è stata una svista",
        "no": "ahhhh,negativo",
        "ohNo": "oh no,che sfortuna,peccato",
        "wellPlayed": "bel colpo,buon gioco",
        "rematch": "di nuovo,ripeti,un'altra volta,un'altra partita,gioca di nuovo",
        "fun": "mi è piaciuto,ti voglio bene,ti amo,vittoria,ho vinto,tu perdi,sei un perdente,hai perso",
        "bye": "ciao,ci vediamo dopo,alla prossima,addio,stai bene,ci sentiamo dopo,ttyl,ci vediamo",
        "shortYes": "sì,ok,va bene,okey,va,ci sto",
        "shortNo": "no,nah,neanche per sogno",
        "myConnectionBad": "problemi tecnici,problema di connessione,connessione persa,lag,non funziona,connessione lenta,mi sono disconnesso",
        "discord": "server di discord,connettiamoci,parliamo,comunità,aggiungimi su discord,diventa mio amico su discord,connettiamoci su discord"
    },
    "header": {
        "message": {
            "lobby": "Lobby delle partite",
            "finished": "Partita conclusa",
            "tied": "Partita pareggiata",
            "finishedRematch": "La rivincita inizierà presto",
            "placingShips": "Posizionamento navi",
            "firing": "%{name} sta sparando",
            "firingSelf": "Stai sparando",
            "inProgress": "Partita in corso",
            "staleMoves": "Partita stallata - %{staleCount} movimenti senza ripresa",
            "forfeit": "Partita finita - L'avversario ha scelto di dare forfait",
            "outOfPoints": "Partita finita — L'avversario ha finito i punti",
            "inactive": "La partita è terminata per inattività",
            "pickActionCard": "Scegliere la carta azione",
            "pickCardSelection": "Selezione della carta",
            "handDump": "Giro di scarico",
            "handPreview": "Anteprima della mano",
            "countingScores": "Contando i punti...",
            "voting": "Votazione",
            "voteResults": "Risultati del voto",
            "flippingField": "Campo ribaltabile",
            "removingRow": "Rimozione della riga",
            "yourTurn": "Tocca a te %{extra}",
            "nameTurn": "Il turno di %{name}",
            "dealerTurn": "Tocca al mazziere",
            "tiedVote": "Voto in pareggio",
            "makeYourMove": "Fai la tua mossa",
            "waitingForOthers": "Aspettando gli altri",
            "wager": "Scommetti",
            "tieEndedRound": "Il turno è finito in pareggio",
            "youEndedRound": "Hai finito il turno",
            "nameEndedRound": "%{name} ha finito il turno",
            "youWonRound": "Hai vinto il turno",
            "nameWonRound": "%{name} ha vinto il turno",
            "yourTurnBreaking": "Stai violando il %{extra}",
            "nameTurnBreaking": "%{name} si sta rompendo",
            "roundSummary": "Riepilogo del turno",
            "roundCount": "Arrotonda %{current} su %{total}",
            "roundCurrent": "Turno %{current}",
            "startingNewRound": "Inizia un nuovo turno...",
            "questionCount": "Domanda %{current} su %{total}",
            "questionCurrent": "Domanda %{current}",
            "war": "Guerra!",
            "outcome": "Risultato",
            "input": "In attesa del tuo input",
            "waitingForAI": "Aspettando l'IA...",
            "dealingCards": "Sto distribuendo le carte...",
            "youPickStarterCard": "Devi scegliere la carta iniziale",
            "namePickStarterCard": "%{name} deve scegliere la carta iniziale",
            "yourCrib": "Il tuo crib",
            "nameCrib": "Il crib di %{name}"
        },
        "description": {
            "pleaseWait": "Aspetta un attimo...",
            "waitingForPlayers": "In attesa dei giocatori",
            "startCountdown": "La partita inizia in %{text}...",
            "rematchStartCountdown": "La rivincita inizia nel %{text}...",
            "remainingTimeCountdown": "%{clock} rimanente...",
            "nextRoundCountdown": "Il prossimo turno in %{text}...",
            "youWon": "Hai vinto",
            "nameWon": "%{name} ha vinto"
        }
    },
    "placeholder": {
        "cardSetId": "Compila il set ID della scheda...",
        "cardContent": "Compila il contenuto del biglietto...",
        "cardSetName": "Inserisci il nome di questo set di carte...",
        "matchId": "ID o URL corrispondenti...",
        "message": "Messaggio...",
        "username": "Nome utente",
        "password": "Password",
        "textarea": "Scrivi qui..."
    },
    "language": {
        "nl-NL": "Olandese",
        "en-US": "Inglese (US)",
        "en-GB": "Inglese (UK)",
        "fr-FR": "Francese",
        "de-DE": "Tedesco",
        "it-IT": "Italiano",
        "pl-PL": "Polacco",
        "pt-BR": "Portoghese (BR)",
        "es-ES": "Spagnolo (UE)",
        "es-MX": "Spagnolo (MX)",
        "sv-SE": "Svedese",
        "da-DK": "Danese",
        "fi-FI": "Finlandese",
        "nb-NO": "Norvegese",
        "yi-YI": "Yiddish",
        "ar-SA": "Arabo",
        "hi-IN": "Hindi",
        "id-ID": "Indonesiano",
        "uk-UA": "Ucraino",
        "ru-RU": "Russo",
        "zh-CN": "Cinese (Semplificato)",
        "zh-TW": "Cinese (Tradizionale)",
        "ja-JP": "Giapponese",
        "ko-KR": "Coreano",
        "tr-TR": "Turco"
    },
    "status": {
        "reconnecting": "Tentativo di riconnettersi...",
        "exploreAllGames": "Esplora tutti i giochi",
        "playingAgainstBots": "Gioca contro i bot",
        "playingAgainstPlayers": "Gioca contro altri giocatori",
        "matchesWaiting": "<b>0</b> partite in attesa | <b>1</b> partite in attesa | <b>{count}</b> partite in attesa",
        "playingGame": "<b>{count}</b> che giocano a questo gioco",
        "online": "<b>{count}</b> online",
        "connection": "Connessione",
        "ping": "Ping",
        "timeOffset": "Offset temporale",
        "version": "Versione",
        "userId": "ID utente",
        "notice": "Avviso"
    },
    "category": {
        "misc": "Varie",
        "yacht": "Yacht",
        "bonus": "Bonus",
        "field": "Campo",
        "dump": "Scarico",
        "bomb": "Bomba",
        "filter": "Filtro",
        "times": "Tempi",
        "round": "Rotondo",
        "flip": "Capovolgersi",
        "default": "Predefinito",
        "fallback": "Condizioni di ripiego",
        "take": "Prendi il controllo",
        "tetris": "Tetris",
        "basic": "Di base",
        "language": "Lingua",
        "rules": "Regole",
        "points": "Punti",
        "fouls": "Risposta al fallo",
        "sciences": "Scienze",
        "artsAndEntertainment": "Arte & Divertimento",
        "geography": "Geografia",
        "gaming": "Giochi",
        "technology": "Tecnologia",
        "popCulture": "Cultura Pop",
        "sports": "Sport",
        "history": "Storia",
        "cueSports": "Sport da biliardo",
        "classic": "Classico",
        "party": "Festa",
        "cards": "Carte",
        "board": "Giochi da tavolo",
        "action": "Azione"
    },
    "month": {
        "short": {
            "0": "Gen",
            "1": "Feb",
            "2": "Mar",
            "3": "Apr",
            "4": "Mag",
            "5": "Giu",
            "6": "Lug",
            "7": "Ago",
            "8": "Set",
            "9": "Ott",
            "10": "Nov",
            "11": "Dic"
        }
    },
    "time": {
        "daysShort": "{count}g",
        "hoursShort": "{count}o",
        "minutesShort": "{count}m",
        "years": "0 anni | 1 anno | {count} anni",
        "months": "0 mesi | 1 mese | {count} mesi",
        "days": "0 giorni | 1 giorno | {count} giorni",
        "hours": "0 ore | 1 ora | {count} ore",
        "minutes": "0 minuti | 1 minuto | {count} minuti",
        "seconds": "0 secondi | 1 secondo | {count} secondi"
    },
    "perk": {
        "gradientPack": {
            "title": "Pacchetto Gradiente",
            "description": "Eleva la tua esperienza! Spicca con una bellissima complessità di colori."
        },
        "maskedPack": {
            "title": "Pacchetto Mascherato",
            "description": "Nascondi la tua identità con una varietà di oggetti."
        },
        "dapperPack": {
            "title": "Pacchetto Elegante",
            "description": "Abbraccia la vita da detective! Equipaggia il tuo personaggio con un cappello da detective, un cilindro, un baffo alla moda, e persino un monocolo."
        },
        "militaryPack": {
            "title": "Pacchetto Militare",
            "description": "Preparati per l'azione! Mettiti un casco duro e un berretto, e mimetizzati con i dintorni con vari sfondi di mimetizzazione."
        },
        "piratePack": {
            "title": "Pacchetto Pirata",
            "description": "Arr compagno! Trasforma il tuo personaggio in un pirata con un occhio bendato, denti storti, e completa il tutto con un cappello da pirata."
        },
        "holidaysPack": {
            "title": "Pacchetto Vacanze",
            "description": "Mettiti nello spirito festivo con una serie di cappelli festivi!"
        },
        "animalPack": {
            "title": "Pacchetto Animali",
            "description": "Sii carino e giocoso! Dai al tuo personaggio orecchie da coniglio, orecchie da gatto e bocche adorabili. Le orecchie si adatteranno al colore di sfondo che scegli."
        },
        "halloweenPack": {
            "title": "Pacchetto Halloween",
            "description": "Tuffati nella stagione spaventosa! Scegli tra occhi di scheletro e zombie da brivido, insieme a bocche inquietanti, per creare un'atmosfera spaventosa e divertente nel gioco."
        },
        "americanFootballPack": {
            "title": "Pacchetto di Football Americano",
            "description": "Preparati per la grande partita! Equipaggia il tuo personaggio con caschi da football stilosi in una varietà di colori."
        },
        "celebrationPack": {
            "title": "Pacchetto di Festa",
            "description": "È ora di festa! Porta la gioia al tuo personaggio con una collezione di cappelli da festa colorati in diversi colori."
        },
        "developer": {
            "title": "Sviluppatore"
        },
        "coinSmall": {
            "title": "Borsa di Monete"
        },
        "coinMedium": {
            "title": "Riserva di Monete"
        },
        "coinLarge": {
            "title": "Cassa dei Soldi"
        }
    },
    "title": {
        "rookie": "Esordiente",
        "beginner": "Principiante",
        "novice": "Novizio",
        "apprentice": "Apprendista",
        "competitor": "Competitore",
        "challenger": "Sfidante",
        "strategist": "Stratega",
        "tactician": "Tattico",
        "skilledPlayer": "Giocatore Esperto",
        "risingStar": "Stella Nascente",
        "contender": "Concorrente",
        "crazyLarry": "Larry il Folle",
        "acePlayer": "Giocatore Eccellente",
        "mastermind": "Genio",
        "eliteCompetitor": "Competitore d'Élite",
        "grandStrategist": "Grande Stratega",
        "prodigy": "Prodigio",
        "veteran": "Veterano",
        "allStar": "Tuttofare",
        "legendaryPlayer": "Giocatore Leggendario",
        "supremeTactician": "Tattico Supremo",
        "whizkid": "Giovinetto Geniale",
        "maestro": "Maestro",
        "tacticalGenius": "Genio Tattico",
        "grandmaster": "Grande Maestro",
        "champion": "Campione",
        "virtuoso": "Virtuoso",
        "superstar": "Superstar",
        "luminary": "Luminare",
        "grandDynamo": "Grande Dinamo",
        "strategicMastermind": "Mente Strategica",
        "tacticalVirtuoso": "Virtuoso Tattico",
        "supremeChampion": "Campione Supremo",
        "legendaryStrategist": "Stratega Leggendario",
        "masterOfGames": "Maestro dei Giochi"
    },
    "count": {
        "levelShort": "LIV {count}",
        "experienceShort": "{count} XP",
        "winStreak": "{count} vittorie di fila!",
        "kills": "0 uccisioni | 1 uccisione | {count} uccisioni",
        "deaths": "0 decessi | 1 decesso | {count} decessi",
        "lives": "0 vite | 1 vita | {count} vite",
        "files": "0 file | 1 file | {count} file",
        "points": "{count} punti | {count} punto | {count} punti",
        "pieces": "0 pezzi | 1 pezzo | {count} pezzi",
        "wins": "0 vittorie | 1 vittoria | {count} vittorie",
        "cards": "0 carte | 1 carta | {count} carte",
        "moves": "0 mosse | 1 mossa | {count} mosse",
        "tiles": "0 piastrelle | 1 piastrella | {count} piastrelle",
        "playing": "0 in gioco | 1 in gioco | {count} in gioco",
        "players": "0 giocatori | 1 giocatore | {count} giocatori",
        "selectedCards": "Nessuna carta selezionata | 1 carta selezionata | {count} carte selezionate",
        "matches": "0 corrispondenze | 1 corrispondenza | {count} corrispondenze",
        "matchesFound": "0 corrispondenze trovate | 1 corrispondenza trovata | {count} corrispondenze trovate",
        "matchesWaiting": "0 partite in attesa | 1 partita in attesa | {count} partite in attesa",
        "needMorePlayers": "Servono altri 0 giocatori | Servono altri 1 giocatori | Servono altri {count} giocatori",
        "playAgainstBots": "Gioca contro i bot | Gioca contro un bot | Gioca contro i bot",
        "playRandomOpponents": "Gioca contro avversari casuali | Gioca contro avversari casuali | Gioca contro avversari casuali",
        "turnsToFlip": "Gira per capovolgere | Gira per capovolgere | Gira per capovolgere",
        "increment": "Incremento di 0 | Incremento di 1 | Incremento di {count}",
        "remaining": "Nessuno rimasto | 1 rimasto | {count} rimasti",
        "shipsRemaining": "0 navi rimaste | 1 nave rimasta | {count} navi rimaste",
        "includesItems": "Include {count} articoli | Include {count} articolo | Include {count} articoli",
        "restartNotice": "Il server si riavvierà tra {count} minuti. Finisci la tua partita. | Il server si riavvierà tra {count} minuto. Finisci la tua partita. | Il server si riavvierà tra {count} minuti. Finisci la tua partita."
    },
    "misc": {
        "wagerPoints": "Punti Scommessa",
        "hit": "Pesca",
        "stand": "Stai",
        "doubleDown": "Raddoppia",
        "split": "Dividi",
        "insurance": "Assicurazione",
        "bust": "Bust",
        "push": "Pareggio",
        "hidden": "Nascosto",
        "visible": "Visibile",
        "socialLinks": "Link sociali",
        "skipTurn": "Salta turno",
        "doublePointsQuestion": "Domanda a Punti Doppio",
        "example": "Esempio",
        "learnMore": "Scopri di più",
        "questions": "Domande",
        "teamAndQuestions": "Squadra & Domande",
        "questionPacks": "Pacchetti di Domande",
        "rock": "Pietra",
        "paper": "Carta",
        "scissors": "Forbici",
        "lobby": "Lobby",
        "inGame": "In gioco",
        "matchmakingSearch": "Cerco una partita",
        "matchmakingFound": "Unendosi a una partita...",
        "finished": "Finito",
        "inSameLobby": "Nella stessa lobby",
        "friends": "Amici",
        "pending": "In attesa",
        "addFriend": "Aggiungi amico",
        "removeFriend": "Rimuovi amico",
        "rescindRequest": "Annulla richiesta",
        "accept": "Accetta",
        "reject": "Rifiuta",
        "newFriendRequest": "Nuova richiesta di amicizia",
        "roundWinner": "Vincitore del turno",
        "sort": "Ordina",
        "pass": "Passa",
        "permanent": "Permanente",
        "total": "Totale",
        "judge": "Giudice",
        "dealer": "Mazzo",
        "slow": "Lento",
        "normal": "Normale",
        "fast": "Veloce",
        "fastest": "Il più veloce",
        "starter": "Iniziale",
        "cards": "Carte",
        "type": "Tipo",
        "iUnderstand": "Ho capito",
        "scoringSystem": "Sistema di punteggio",
        "notEnoughData": "Dati insufficienti",
        "averageWaitTime": "Tempo medio di attesa",
        "unknown": "Sconosciuto",
        "none": "Nessuno",
        "seasonal": "Stagionale",
        "items": "Articoli",
        "purchaseCoins": "Acquista Monete",
        "store": "Negozio",
        "buyNow": "Compra Subito",
        "expired": "Scaduto",
        "yourCoins": "Le tue Monete",
        "getCoins": "Ottieni Monete",
        "transactions": "Transazioni",
        "userData": "Dati Utente",
        "price": "Prezzo",
        "roll": "Tira",
        "rollAgain": "Tira di nuovo",
        "rolling": "Sto tirando",
        "finalRoll": "Ultimo tiro",
        "remaining": "Rimanente",
        "noRollsRemaining": "Non ci sono più tiri rimasti",
        "congratulations": "Congratulazioni!",
        "privacy": "Privacy",
        "termsOfUse": "Termini di Utilizzo",
        "summary": "Riassunto",
        "versusPlayers": "Contro Giocatori",
        "versusBots": "Contro Bot",
        "never": "Mai",
        "perks": "Vantaggi",
        "beta": "Beta",
        "about": "Informazioni su",
        "public": "Pubblico",
        "private": "Privato",
        "add": "Aggiungi",
        "remove": "Rimuovi",
        "feature": "Caratteristica",
        "visibility": "Visibilità",
        "tracking": "Tracciamento",
        "change": "Cambia",
        "countOnly": "Conta solo",
        "yes": "Sì",
        "no": "No",
        "disabled": "Disabili",
        "enabled": "Abilitato",
        "excluded": "Escluso",
        "included": "Incluso",
        "new": "Nuovo",
        "fixed": "Fisso",
        "changed": "Cambiato",
        "guest": "Ospite",
        "submit": "Invia",
        "settings": "Impostazioni",
        "options": "Opzioni",
        "localPlayers": "Giocatori Locali",
        "preset": "Preimpostazione",
        "custom": "Personalizzato",
        "you": "Tu",
        "home": "Casa",
        "bot": "Bot",
        "bots": "Bot",
        "vibration": "Vibrazioni",
        "locked": "Bloccato",
        "available": "Disponibile",
        "owned": "Posseduto",
        "unavailable": "Non disponibile",
        "changeLog": "Registro delle modifiche",
        "status": "Stato",
        "information": "Informazioni",
        "language": "Lingua",
        "toggle": "Toggle",
        "login": "Accesso",
        "loginToExistingAccount": "Accedi al tuo account",
        "createMyAccount": "Crea il mio account",
        "logout": "Esci",
        "hats": "Cappelli",
        "eyes": "Occhi",
        "mouths": "Bocche",
        "backgrounds": "Sfondi",
        "emailAddress": "Indirizzo Email",
        "emailAddressConfirmation": "Ripeti Indirizzo Email",
        "createAccount": "Crea Account",
        "logoutGlobally": "Esci da tutti",
        "unlinkMyAccount": "Scollega il mio account",
        "deleteMyAccount": "Elimina il mio account",
        "maintenance": "Manutenzione",
        "admin": "Admin",
        "nsfw": "NSFW",
        "specificCards": "Carte specifiche",
        "matchId": "ID partita",
        "chat": "Chat",
        "sendMessage": "Invia un messaggio",
        "host": "Ospite",
        "player": "Giocatore",
        "players": "Giocatori",
        "loading": "Caricamento...",
        "percentage": "{percentage}%",
        "percentageDisabled": "{percentage}% (Disabilitato)",
        "scrollBackDown": "Scorri verso il basso",
        "yourInput": "Il tuo input",
        "pickYourself": "Scegli per te",
        "highPing": "Il tuo ping è alto (%{ping}ms)",
        "currentRoundCount": "Arrotonda (%{current}/%{total})",
        "currentContinueCount": "Continua (%{current}/%{total})",
        "currentSkipCount": "Salto (%{current}/%{total})",
        "currentReadyCount": "Pronto (%{current}/%{total})",
        "assignedTypeSelf": "Tu sei %{type}",
        "assignedTypeSelfLocal": "Il giocatore (%{index}) è %{type}",
        "broadcast": "Trasmissione",
        "confirm": "Confermare",
        "notMeOption": "Non ero io",
        "close": "Chiudi",
        "edit": "Modifica",
        "delete": "Elimina",
        "cancel": "Annullamento",
        "reset": "Pulire",
        "start": "Iniziare",
        "download": "Scarica",
        "share": "Condividi",
        "copy": "Copia",
        "view": "Guarda",
        "forfeit": "Forfait della partita",
        "processFiles": "File di processo",
        "checkAgain": "Controlla di nuovo",
        "refreshWindow": "Finestra di aggiornamento",
        "makeHost": "Crea un ospite",
        "kickUser": "Utente che calcia",
        "changeEmail": "Cambia email",
        "returnToMenu": "Torna al menu",
        "returnToLobby": "Torna alla Lobby",
        "playAsGuest": "Gioca come ospite",
        "largestTake": "Il più grande incasso",
        "takes": "Prende",
        "pieces": "Pezzi",
        "words": "Parole",
        "longestWord": "Parola più lunga",
        "length": "Lunghezza",
        "bonus": "Bonus",
        "round": "Giro",
        "score": "Punteggio",
        "highestScore": "Punteggio più alto",
        "totalScore": "Punteggio Totale",
        "finalScore": "Punteggio Finale",
        "flawlessGame": "Gioco Perfetto",
        "flawlessGames": "Giochi Perfetti",
        "hits": "Colpi",
        "hitRate": "Tasso di Colpi",
        "bustRate": "Tasso di Bust",
        "successRate": "Tasso di Successo",
        "pushRate": "Tasso di Spinta",
        "blackjackRate": "Tasso Blackjack",
        "rank": "Classifica",
        "kills": "Uccide",
        "assassin": "Assassino",
        "target": "Obiettivo",
        "assassinations": "Assassinii",
        "survivals": "Sopravvivenze",
        "games": "Giochi",
        "correctRatio": "Rapporto Giusto",
        "winRatio": "Rapporto vittorie",
        "killDeathRatio": "Rapporto K/D",
        "lives": "Vite",
        "points": "Punti",
        "wins": "Vittorie",
        "grids": "Griglie",
        "pocketed": "Tascabile",
        "largestPocket": "Tasca più grande",
        "shots": "Scatti",
        "deaths": "Decessi",
        "fouls": "Falli",
        "and": "e",
        "vs": "vs",
        "dismiss": "Ignora",
        "rename": "Rinomina",
        "created": "Creato",
        "lastSeen": "Ultima volta visto",
        "thisDevice": "Questo dispositivo",
        "otherDevices": "Altri Dispositivi",
        "myAccount": "Il Mio Account",
        "myDevices": "I Miei Dispositivi",
        "myData": "I Miei Dati",
        "redeemCode": "Riscatta Codice",
        "contact": "Contatti",
        "leaderboard": "Classifica",
        "elapsedTime": "%{time} trascorso",
        "startingInTime": "Inizia tra %{time}",
        "averageWaitTimeBlank": "Tempo medio di attesa %{value}",
        "averageBlank": "Media %{value}",
        "highestBlank": "Alto. %{value}",
        "showBlank": "Mostra %{value}",
        "hideBlank": "Nascondi %{value}",
        "orBlank": "Oppure %{value}",
        "saveBlank": "Salva %{value}",
        "coinsBlank": "%{value} monete",
        "receivedBlank": "Ricevuto %{value}",
        "lessThanBlank": "Meno di %{value}",
        "lastSeenBlankAgo": "Ultima volta visto %{value} fa",
        "lastSeenJustNow": "Ultima volta visto adesso",
        "blank": "%{value}",
        "byBlank": "Da %{value}",
        "sendVerification": "Invia Verifica",
        "noThanks": "No grazie",
        "ready": "Pronto",
        "imReady": "Sono Pronto",
        "imNotReady": "Non Sono Pronto",
        "selectAll": "Seleziona tutti",
        "deselectAll": "Deseleziona tutti",
        "customize": "Personalizza",
        "inviteFriends": "Invita Amici",
        "activeFilters": "Filtri attivi",
        "minMax": "Min. %{min} | Max. %{max}",
        "madeBy": "Realizzato da %{name}",
        "selectedOfLimit": "Selezionato %{current} su %{total} limite",
        "selectedAndCountMore": "%{selected} e %{count} in più",
        "selectAGame": "Scegli un gioco",
        "featuringCountGames": "Con %{count} giochi",
        "clearGames": "Pulisci i giochi",
        "helpLocalize": "Aiuta a migliorare la localizzazione",
        "goAdFree": "Vai senza pubblicità",
        "discord": "Unisciti al nostro Discord",
        "volume": "Volume",
        "volumeInterface": "Volume dell'interfaccia",
        "volumeEffects": "Volume degli effetti",
        "volumeMusic": "Volume Musica",
        "selectYourLanguage": "Seleziona la tua lingua",
        "selectYourColor": "Seleziona il tuo colore",
        "selectYourTeam": "Scegli la Tua Squadra",
        "latestChanges": "Ultime modifiche",
        "noChangesDetected": "Nessuna modifica rilevata",
        "newChanges": "Nuove modifiche",
        "saveChanges": "Salva le modifiche",
        "previousChanges": "Vedi le modifiche precedenti"
    },
    "card": {
        "empty": "Nessuna carta",
        "total": "Totale Carte",
        "view": "Visualizza le schede",
        "melds": "Combinazioni",
        "deadwood": "Legno morto",
        "editor": {
            "title": "Editor di schede",
            "name": "Nome del set di carte",
            "type": "Tipo di carta",
            "content": "Contenuto della scheda",
            "contentUnderscore": "Usa _ per segnare uno spazio per le schede di risposta",
            "pick": "Carte da gioco",
            "create": "Crea biglietto",
            "deleted": "Scheda cancellata con successo!",
            "edited": "Scheda modificata con successo!",
            "created": "Aggiunta di una nuova scheda con successo!"
        },
        "type": {
            "black": "Azione",
            "white": "Risposta"
        },
        "sets": {
            "title": "Set di carte",
            "contribute": "Contribuisci a questo elenco",
            "create": "Crea set",
            "browser": "Vedi i set di carte pubblici",
            "import": "Set di importazione",
            "importer": "Importatore di set di carte",
            "namedTitle": "Scheda Imposta \"%{title}\"",
            "custom": "Set di carte personalizzate",
            "default": "Set di carte predefinite",
            "noneFound": "Nessun set trovato",
            "noneSelected": "Nessun set selezionato",
            "importById": "Importazione di set di carte per ID (da terzi)",
            "notInOwnLibrary": "Set mancante",
            "addToLibrary": "Aggiungi alla tua libreria",
            "entrySave": "Set di biglietti risparmio",
            "entrySaved": "Salvati",
            "entryProcessing": "Elaborazione",
            "info": {
                "importFinished": "Elaborati tutti i %{total} set di carte",
                "importProgress": "Elaborazione del set di carte %{current} su %{total}",
                "importFailed": "Impossibile elaborare il set di carte \"%{name}\".",
                "emptyFolder": "Non è stato ancora condiviso nessun set di carte.",
                "emptyList": "I tuoi set di carte personalizzate verranno visualizzati qui.",
                "emptyListNotHost": "L'ospite non ha selezionato alcun set di carte personalizzato.",
                "noneSelected": "L'host deve selezionare i set di carte.",
                "notInOwnLibrary": "Questo set di carte personalizzato è stato aggiunto da un altro utente. Puoi aggiungerlo alla tua libreria per utilizzarlo nuovamente in futuro.",
                "csv": "Il supporto dei file CSV è limitato e il set di carte risultante potrebbe non essere impeccabile. Per ottenere risultati migliori, utilizza i file .json nativi (come per l'esportazione).",
                "delete": "L'eliminazione del set di carte personalizzate denominato \"%{name}\" non può essere annullata. Scarica prima il set in locale se vuoi poterlo recuperare in un secondo momento.",
                "storage": "I set di carte sono memorizzati nel tuo browser. Tienili al sicuro scaricandone una copia e salvandola sul tuo dispositivo.",
                "notHost": "Le tue carte importate sono nascoste, poiché non sei tu l'ospite.",
                "sizeLimit": "Ogni set di carte personalizzate occupa una quantità di spazio disponibile. Per motivi di prestazioni, un singolo gioco non può utilizzare più di <b>%{size}</b> di set di carte personalizzate alla volta.",
                "filterDisclaimer": "Tieni presente che questo filtro può essere garantito solo per i set di carte ufficiali. I set personalizzati potrebbero non funzionare con questo filtro."
            }
        },
        "info": {
            "pickAction": "Scegli una carta azione per questo turno",
            "judgePickingActionCard": "Il giudice %{name} sta scegliendo una carta azione",
            "waitForSelections": "Sei tu il <b>giudice</b> di questo round: aspetta che tutti facciano le loro scelte.",
            "preview": "Prenditi un momento per dare un'occhiata alle tue (nuove) carte.",
            "dump": "Seleziona le carte che vuoi scaricare",
            "noType": "Non ci sono carte %{type}",
            "delete": "Stai per cancellare la scheda \"%{info}\".",
            "winningOptionSelf": "Hai vinto questo turno!",
            "winningOption": "%{name} ha vinto questo round con la selezione %{selection}",
            "actionResponseCardCounter": "Contatore di carte azione e risposta. Alcuni set utilizzano le stesse carte; i duplicati vengono rimossi automaticamente. Anche i filtri <b>NSFW</b> o <b>Carte specifiche</b> riducono l'importo totale.",
            "navigateSelf": "Naviga da solo",
            "navigateFollowJudge": "Guarda cosa vede il giudice"
        }
    },
    "match": {
        "quick": "Partita Veloce",
        "create": "Crea abbinamento",
        "createPublic": "Crea Partita Pubblica",
        "leave": "Lascia la partita",
        "join": "Partecipa al Match",
        "joinById": "Unisci le partite per ID",
        "joinFriend": "Unisciti all'amico",
        "full": "Partita completa",
        "rematch": "Rivincita",
        "lobby": {
            "start": "Iniziare la partita",
            "cancelCountdown": "Annulla il conto alla rovescia",
            "starting": "Inizio partita",
            "waiting": "In attesa che l'host inizi la partita"
        },
        "browser": {
            "list": "Sfoglia le corrispondenze",
            "available": "Abbinamenti disponibili",
            "noneAvailable": "Nessuna corrispondenza disponibile"
        },
        "opponentFilter": {
            "any": "Qualsiasi livello",
            "higherThanLvl5": "Livello 5 o superiore",
            "higherThanLvl25": "Livello 25 o superiore",
            "aroundMyLevel": "Intorno al mio livello"
        },
        "matchmaking": {
            "searching": "In cerca di una partita...",
            "settings": {
                "publicMatches": {
                    "title": "Partite pubbliche",
                    "description": "Riduci il tempo d'attesa.",
                    "tooltip": [
                        "Le partite pubbliche sono create da altri giocatori. Queste partite potrebbero avere impostazioni personalizzate.",
                        "Tornerai automaticamente alla ricerca di partite se vieni cacciato o se l'host abbandona la partita."
                    ]
                },
                "games": {
                    "title": "Giochi",
                    "description": "Gioca alla prima partita disponibile.",
                    "tooltip": [
                        "Includendo più giochi puoi ridurre il tempo di attesa."
                    ]
                },
                "opponentFilter": {
                    "title": "Filtro avversari",
                    "description": "Trova partite in base ai tuoi criteri.",
                    "tooltip": [
                        "Usare filtri rigidi può far aumentare il tempo d'attesa, ma ti dà abbinamenti più su misura."
                    ]
                }
            }
        },
        "info": {
            "hostLeftWhileMatchmaking": "L'host ha lasciato la partita in cui eri.",
            "kickedWhileMatchmaking": "L'host della partita ti ha cacciato.",
            "privateWhileMatchmaking": "L'host ha reso la loro partita privata.",
            "makeHost": "Stai per rendere \"%{name}\" il nuovo host.",
            "kickUser": "Stai per espellere \"%{name}\" da questa partita.",
            "noMatches": "Le nuove partite verranno visualizzate qui",
            "rematch": "Ti piacerebbe giocare di nuovo?",
            "rematchWaiting": "In attesa che l'altro giocatore accetti la rivincita...",
            "rematchRequest": "%{name} vorrebbe la rivincita",
            "joinById": "Puoi partecipare a una partita (privata) inserendo l'ID a quattro cifre.",
            "public": "<b>Pubblico: </b> Chiunque può iscriversi consultando le partite disponibili.",
            "private": "<b>Privato: </b> I giocatori possono iscriversi solo utilizzando l'URL o l'ID a 4 cifre.",
            "finishedSettings": "Hai finito di modificare le impostazioni della partita?",
            "leave": "Se decidi di andartene, potresti non essere in grado di tornare a iscriverti.",
            "leaveLast": "Poiché sei l'unica persona in gioco, la partita sarà chiusa quando te ne andrai.",
            "leaveAsHost": "Quando te ne andrai, qualcun altro diventerà il nuovo padrone di casa."
        }
    },
    "info": {
        "roundEndTie": "È un pareggio!",
        "roundEndStalemate": "È una situazione di stallo!",
        "roundWin": "Hai vinto!",
        "roundLost": "Hai perso!",
        "youLostThisRound": "Hai perso questo turno!",
        "youAreOutOfLives": "Sei a corto di vite",
        "playerIsEliminated": "Il giocatore è stato eliminato",
        "youAreEliminated": "Sei stato eliminato",
        "waitForRoundEnd": "Aspetta che il turno finisca.",
        "waitForWinner": "Resta sintonizzato e aspetta che esca un vincitore!",
        "serverRestart": "Il server sta riavviandosi adesso. Torna tra qualche minuto.",
        "clearOldListings": "Elimina tutte le partite 'Non disponibili'.",
        "flawlessGame": "Gioco perfetto! Nessun errore fatto.",
        "accountLinkSuggestion": "Sei ora al %{level}! Considera di creare un account per proteggere il tuo progresso.",
        "accountLinked": "Questo account è collegato al seguente indirizzo email: %{email}.",
        "accountSocialLinked": "Questo account è collegato a %{social}.",
        "accountNameSocialLinked": "Non puoi cambiare il nome di questo account perché è collegato al tuo profilo %{social}. Puoi gestire il tuo nome direttamente su quella piattaforma.",
        "incompleteTranslationNotice": "La lingua che hai selezionato è completa al {percentage}% circa. Le traduzioni mancanti sono in inglese.",
        "betaNotice": "Questo gioco è ancora in fase di sviluppo. Ti invitiamo a condividere feedback e bug sul nostro %{social}",
        "clickForDetails": "Clicca per i dettagli",
        "howToPlay": "Scopri come giocare a questo gioco",
        "howToPlayShort": "Come si gioca",
        "chatPlaceholder": "Che vuoi dire?",
        "searchEmpty": "Scusa, non ho trovato risultati.",
        "skipStepOverHalf": "Questo passaggio può anche essere saltato se più della metà degli utenti vota a favore.",
        "skipStepAll": "Questo passaggio può anche essere saltato se tutti gli utenti votano a favore.",
        "voteReduceTime": "Il tempo rimanente si riduce automaticamente quando tutti hanno votato.",
        "opponentMissedTurn": "Ora è il tuo turno perché il tuo avversario ha esaurito il tempo a disposizione.",
        "localPlay": "Condividi lo stesso dispositivo con più persone aggiungendo giocatori locali.",
        "highPing": "Il ping è il tempo necessario per comunicare con il server. Il giocatore vede tutto in ritardo rispetto agli altri giocatori e può subire jitter e ritardi.",
        "hasBots": "Questo gioco può essere giocato contro i bot.",
        "inactiveUser": "L'utente non è collegato a questa partita.",
        "copiedToClipboard": "Copia del contenuto negli appunti!",
        "noMessages": "Nessun messaggio",
        "sendFirstMessage": "Sii il primo a inviare un messaggio!",
        "voteSelf": "Non puoi votare per te stesso",
        "votePick": "Vota per %{option}",
        "votePickChange": "Cambia il voto in %{option}",
        "votePickSelected": "Hai votato per %{option}",
        "tiedVoteSelf": "Il tuo gruppo ha un voto in pareggio! Stiamo scegliendo una selezione a caso...",
        "tiedVoteOther": "Aspetta un attimo, i tuoi avversari hanno un voto in pareggio.",
        "inactiveOpponent": "Il tuo avversario era inattivo",
        "inactiveOpponents": "Tutti gli avversari erano inattivi",
        "waitForOpponent": "Aspettando il tuo avversario...",
        "waitForOpponents": "Aspettando i tuoi avversari....",
        "waitingForWagerFromOthers": "Aspettando che tutti facciano la loro scommessa...",
        "nameLeftTheGame": "%{name} ha lasciato il gioco",
        "selfRanOutOfPoints": "Hai finito i punti.",
        "selfNoPoints": "Non hai ricevuto punti.",
        "selfReceivedPoints": "Hai ricevuto %{points}.",
        "selfLostPoints": "Hai perso %{points}.",
        "nameNoPoints": "%{name} non ha ricevuto punti.",
        "gameMenu": "Hai voglia di giocare a qualcos'altro?",
        "forfeit": "La rinuncia alla partita comporterà una perdita per te.",
        "namePointsForMove": "La mossa di %{name} ha ricevuto %{points}.",
        "selfPointsForMove": "La tua mossa ha ricevuto %{points}.",
        "nameForfeited": "%{name} ha rinunciato e ha perso automaticamente.",
        "selfForfeited": "Hai rinunciato e perso automaticamente.",
        "unsavedChanges": "Ci sono modifiche non salvate che verranno cancellate se procederai.",
        "accountDeletion": "La cancellazione del tuo account è irreversibile e cancellerà il tuo profilo, il tuo progresso e le tue statistiche.",
        "notMeWarning": "Procedendo verrai disconnesso e reindirizzato a una pagina che ti consente di effettuare il logout su tutti i dispositivi. Dopo questo potrai effettuare nuovamente l'accesso come al solito.",
        "matchesDisabled": "Non puoi creare o unirti a una partita in questo momento",
        "fileUpload": "Clicca per sfogliare o trascinare qui i tuoi file",
        "fileUploadMore": "Aggiungi altri file trascinando o cliccando qui",
        "gameJoin": "Partecipa a %{title} Partita",
        "gameHelp": "%{title} Aiuto",
        "areYouSure": "Sei sicuro?",
        "customizePreset": "Personalizza questo preset a tuo piacimento.",
        "loginToPurchase": "Per fare un acquisto devi prima accedere o creare un account.",
        "seasonalItem": "Un oggetto in questo slot è disponibile solo per pochi giorni all'anno.",
        "snookerRedBallHint": "Le palle rosse devono essere imbucate prima di qualsiasi palla colorata.",
        "snookerColoredBallHint": "Le palle colorate si possono imbucare solo dopo che hai imbucato una palla rossa.",
        "specificColoredBallHint": "Non ci sono più palle rosse. Adesso le palle colorate devono essere imbucate nell'ordine giusto.",
        "cardInteractHint": "Clicca su una carta per fare la tua scelta.",
        "gameInvite": "Invito a Giocare",
        "eliminationChallenge": "Si parte adesso! Una risposta sbagliata ti eliminerà.",
        "triviaWinThreshold": "Rispondi a almeno %{questions} domande giuste per vincere!",
        "keyboardShortcutCombination": "Per usare le scorciatoie da tastiera come {combination}, tieni premuto {firstKey} e poi premi {secondKey}",
        "keyboardShortcutSpinSelector": "Puoi anche usare le frecce {keys} per modificare la rotazione.",
        "goAdFree": "Gli annunci sono disabilitati per sempre sul tuo account se supporti lo sviluppo comprando qualsiasi quantità di monete.",
        "chatEmojiAlt": "Emoji chat con tipo {type}",
        "zoomOutHint": "Sei troppo zoomato! Fai uno zoom indietro pizzicando per avere un controllo migliore nel gioco.",
        "noGameSelected": "Non hai selezionato nessun gioco.",
        "dealerRules": "Il dealer prende se ha {hitValue} o meno, si ferma su {standValue} o più.",
        "recentlyPlayedWith": {
            "title": "Giocatori Recenti",
            "description": "Guarda i giocatori con cui hai giocato di recente su questo dispositivo e aggiungili come amici. Le info sui giocatori (avatar, nomi, livelli) potrebbero essere vecchie perché non si aggiornano in tempo reale.",
            "empty": "Non hai ancora giocato con nessuno su questo dispositivo. Inizia a giocare per vedere qui i tuoi avversari recenti!"
        },
        "awaitingPurchaseConfirmation": {
            "title": "In attesa di conferma d'acquisto",
            "description": "Di solito ci vogliono solo pochi secondi. A seconda del tuo metodo di pagamento, potrebbe volerci più tempo. Sentiti libero di chiudere questa schermata."
        },
        "friend": {
            "noFriends": "Niente amici",
            "noAccount": "Fai il login o crea un account per iniziare a farti amici!",
            "description": "Resta connesso! Vedi i tuoi amici online, i loro giochi e unisciti ai loro lobby privati!",
            "removeDescription": "Stai per chiudere l'amicizia con \"%{name}\".",
            "inviteReceived": "%{name} ti ha invitato a giocare a %{game}",
            "inviteSent": "L'invito al gioco è stato inviato!",
            "friends": "Sei amico di questo utente."
        },
        "contact": "Non esitare a contattarci se hai problemi, suggerimenti o domande! Puoi scriverci un'email o unirti al Discord di Bloob.io.",
        "settings": {
            "redeemCode": {
                "title": "Inserisci codice",
                "description": "Inserisci un codice univoco qui sotto per sbloccare oggetti speciali per una personalizzazione ancora maggiore. Ogni codice può essere usato una sola volta.",
                "unlinked": "Per riscattare un codice, devi prima fare il login o creare un account.",
                "success": "Hai reclamato con successo %{item}!"
            },
            "experience": {
                "title": "Esperienza",
                "description": "L'esperienza (XP) viene ricompensata alla fine di una partita. Raggiungere determinati livelli di XP ti farà salire di livello e ti aiuterà a sbloccare nuovi titoli."
            },
            "statistics": {
                "title": "Statistiche",
                "description": "Le statistiche vengono tracciate per partita e partita. Possono darti o ad altri una visione di come stai andando."
            },
            "analytics": {
                "title": "Analisi",
                "description": "Bloob.io traccia in modo anonimo le analisi utilizzando un server Matomo di analisi rispettoso della privacy, ospitato in proprio. I tuoi dati non vengono mai condivisi con altri. Puoi optare per non partecipare se lo desideri.",
                "blocked": "Le analisi non sono attive. Il tuo browser o estensione potrebbe averlo bloccato.",
                "dnt": "Il tuo browser ha l'impostazione \"Non tracciare\" (DNT) abilitata. Rispettiamo la tua richiesta e non ti stiamo tracciando."
            },
            "ads": {
                "title": "Pubblicità",
                "description": "Mostriamo pubblicità da Playwire. La pubblicità su Bloob.io, sia in parte che in tutto, è gestita da Playwire LLC. Se non vuoi vedere pubblicità su Bloob.io, puoi andare senza pubblicità comprando monete dal negozio. Questo rimuoverà automaticamente tutte le pubblicità dal tuo account.",
                "complaint": "È importante per Bloob.io che le pubblicità che vedi siano etiche e non invadenti. Se noti pubblicità che disturbano il tuo gioco, contattaci controllando la sezione \"Informazioni\".",
                "consent": "Clicca qui per aggiornare le tue preferenze sui consensi pubblicitari",
                "exempt": "Le pubblicità non sono attive. Il tuo account è senza pubblicità. Grazie per il tuo supporto!",
                "blocked": "Gli annunci non sono attivi. Il tuo browser o l'estensione potrebbero averli bloccati."
            },
            "serverData": {
                "title": "Dati del server",
                "description": "Puoi vedere tutti i tuoi dati memorizzati su Bloob.io qui sotto. Le informazioni sensibili come email e chiavi segrete potrebbero essere nascoste per la tua sicurezza."
            },
            "controlYourData": {
                "title": "Controlla i Tuoi Dati",
                "description": "Hai sempre il pieno controllo dei tuoi dati su Bloob.io. Puoi giocare a Bloob.io in modo anonimo. Nel caso in cui tu voglia cancellare i tuoi dati, puoi farlo qui. Se hai un account, prima devi scollegare la tua email e poi tornare qui.",
                "descriptionSocialLink": "Il tuo account è collegato a un'altra piattaforma (%{social}) e i tuoi dati possono essere gestiti lì."
            },
            "localStorage": {
                "title": "Archiviazione locale",
                "description": "I dati del browser (ad esempio, lingua, impostazioni di volume) vengono archiviati nella 'localStorage' del tuo browser, non sul nostro server."
            },
            "myDevices": {
                "description": "Dai un'occhiata e controlla su quali dispositivi sei loggato. Puoi anche rinominare il tuo dispositivo attuale per comodità.",
                "noOtherDevices": "Non ci sono altri dispositivi loggati. Sai che puoi passare da un dispositivo all'altro nel mezzo di un gioco?",
                "unlinked": "Non hai ancora collegato il tuo account a un indirizzo email e puoi accedere al tuo account solo su questo dispositivo."
            }
        },
        "authentication": {
            "login": {
                "title": "Accedi",
                "description": "Attenzione! L'utente che stai usando, {name} che è {level}, non è ancora collegato a un account. Accedere con un account esistente cancellerà definitivamente questo utente. Forse volevi creare il tuo account invece?"
            },
            "setupThreshold": {
                "title": "Sei arrivato presto %{name}!",
                "description": "Devi essere almeno di livello %{level} per creare un account. Sei già al %{percentage} del traguardo!"
            },
            "setup": {
                "title": "Ciao, %{name}!",
                "description": "Crea un account con solo il tuo indirizzo email per mantenere i tuoi progressi al sicuro e sincronizzati su tutti i tuoi dispositivi. Nessuna password necessaria!",
                "disclaimer": "Utilizziamo solo il tuo indirizzo email per verificare il tuo account e farti accedere. Rimuovi il tuo indirizzo email in qualsiasi momento."
            },
            "unlink": {
                "title": "Rimuovi indirizzo email",
                "description": "Stai per rimuovere il tuo indirizzo email dal tuo account %{name}. Il tuo progresso non sarà più sincronizzato e potrai accedere al tuo utente solo su questo dispositivo."
            },
            "unlinkSuccess": {
                "title": "L'indirizzo email è stato rimosso.",
                "description": "Il tuo indirizzo email è stato rimosso dal tuo account. Questo utente ora può essere accessibile solo su questo dispositivo."
            },
            "transferStart": {
                "title": "Aggiorna il tuo indirizzo email",
                "description": "Per cambiare l'indirizzo email collegato a %{name}, per favore verifica l'indirizzo email corrente qui sotto. Una volta verificato, puoi inserire il nuovo indirizzo email."
            },
            "transferConfirm": {
                "title": "Nuovo indirizzo email",
                "description": "Grandi notizie %{name}! Il tuo attuale indirizzo email è stato verificato con successo. Per completare il processo, fornisci qui sotto il tuo nuovo indirizzo email."
            },
            "transferSuccess": {
                "title": "Indirizzo email cambiato.",
                "description": "L'indirizzo email collegato al tuo account è stato cambiato. Per la tua sicurezza, sei stato disconnesso da tutti gli altri dispositivi e dovrai effettuare nuovamente l'accesso con il tuo nuovo indirizzo email."
            },
            "logout": {
                "title": "Esci",
                "description": "Dato che hai un account, il tuo progresso verrà salvato e può essere recuperato effettuando nuovamente l'accesso con il tuo indirizzo email."
            },
            "logoutGlobally": {
                "title": "Esci da tutti i dispositivi",
                "description": "Questo farà uscire il tuo account da tutti i dispositivi, compreso questo."
            },
            "logoutSuccess": {
                "title": "Disconnesso",
                "description": "Il tuo account è stato disconnesso da questo dispositivo. Puoi effettuare di nuovo il login usando il tuo indirizzo email."
            },
            "relogin": {
                "title": "Benvenuto di nuovo, %{name}!",
                "description": "Sei stato disconnesso. Usa il tuo indirizzo email per accedere di nuovo."
            },
            "loginCode": {
                "title": "Inserisci il codice di verifica"
            },
            "ready": {
                "title": "Tutto a posto, %{name}!",
                "description": "Il tuo progresso è ora salvato e sincronizzato!"
            },
            "loginNoAccount": "Accedi con il tuo indirizzo email qui sotto per accedere al tuo account su questo dispositivo.",
            "logoutGloballyCompleted": "Il tuo account è stato disconnesso da tutti i dispositivi.",
            "verificationEmail": "Un'email con un codice di verifica è stata inviata.",
            "noEmail": "Nessuna email? Controlla la tua cartella spam e conferma che questo indirizzo email sia collegato al tuo account."
        },
        "characterDownload": {
            "title": "Scarica l'immagine del personaggio",
            "description": "Scarica un'immagine ad alta risoluzione del tuo personaggio di Bloob.io. Usala come foto profilo su Discord o su qualsiasi altra piattaforma."
        },
        "connection": {
            "title": "Non riesci a connetterti al server di gioco.",
            "header": {
                "processing": "Controllo connessione...",
                "clientOffline": "Controlla la tua connessione",
                "serverOffline": "Server non disponibile",
                "serverMaintenance": "Manutenzione del server",
                "unknown": "Nessun problema trovato"
            },
            "content": {
                "clientOffline": "Sembra che sei offline. Controlla la tua connessione internet.",
                "serverMaintenance": "Il server di gioco è in manutenzione per migliorare la tua esperienza. Torna a controllare presto!",
                "serverOffline": "Sembra che il server di gioco sia offline inaspettatamente. Controlla la pagina di stato per aggiornamenti. Stiamo lavorando per rimettere tutto online!",
                "serverUnavailable": "Non siamo riusciti a controllare lo stato del server. Puoi provare a controllare lo stato manualmente.",
                "clientRestrictedNetwork": "Sembra che tu sia su una rete limitata (tipo a scuola o al lavoro), il che potrebbe influenzare la tua connessione. Prova a usare un VPN o passa ai dati mobili.",
                "clientChangingNetwork": "Sembra che tu abbia cambiato rete. Abbiamo rilevato almeno %{networkCount} cambi di rete. Questo può succedere se attivi o disattivi i dati mobili, cambi posizione del VPN, o ti sposti tra reti Wi-Fi. Per avere una connessione stabile, cerca di restare su una sola rete.",
                "clientFrequentlyOffline": "La tua connessione sembra instabile. Abbiamo notato che la tua rete è andata offline almeno %{offlineCount} volte. Prova a attivare o disattivare i dati mobili, il VPN, o a cambiare rete.",
                "clientFrequentlyReconnected": "La tua connessione al server sembra instabile. Il tuo ping è di %{ping}ms e hai %{reconnectedCount} tentativi di riconnessione. Se puoi, prova a cambiare la connessione di rete attivando o disattivando i dati mobili o il VPN.",
                "unknown": "Tutto sembra a posto, prova a ricaricare la pagina. Vedi ancora questa pagina? Contattaci!"
            }
        },
        "cards": {
            "sortHandBy": "Ordina la mano per",
            "cardRank": "Valore delle carte",
            "cardSuit": "Seme delle carte",
            "selfRanOut": "Hai finito le carte da giocare!",
            "nameRanOut": "%{name} ha finito le carte da giocare!"
        },
        "war": {
            "title": "Guerra!",
            "selfWarNotIncluded": "Aspetta che finisca la guerra tra i tuoi avversari...",
            "selfWarPlaceCards": "Sei in guerra! Metti %{cards}.",
            "selfWarPlaceFinalCard": "Sei in guerra! Metti la tua ultima carta."
        },
        "cribbage": {
            "type": {
                "jackHeels": {
                    "title": "Due per i suoi tacchi"
                },
                "oneForHisNob": {
                    "title": "Uno per il suo nob",
                    "description": "Assegna %{points} per avere lo stesso seme del jack come la carta iniziale."
                },
                "fifteen": {
                    "title": "Quindici",
                    "description": "Assegna %{points} per qualsiasi combinazione di carte che sommano 15. Le stesse carte possono essere riutilizzate per più combinazioni.",
                    "playTitle": "colpendo %{target}",
                    "playDescription": "Assegna %{points} per aver aggiunto una carta che fa il totale 15."
                },
                "pair": {
                    "title": "Coppia",
                    "description": "Assegna %{points} per avere due carte dello stesso valore.",
                    "playTitle": "mettendo un %{title}",
                    "playDescription": "Assegna %{points} per aver aggiunto una carta dello stesso valore appena giocata."
                },
                "pairRoyal": {
                    "title": "Tris Reale",
                    "description": "Assegna %{points} per avere tre carte dello stesso valore.",
                    "playTitle": "mettendo un %{title}",
                    "playDescription": "Assegna %{points} per aver aggiunto una carta dello stesso valore delle ultime due carte."
                },
                "doublePairRoyal": {
                    "title": "Doppio Coppia Reale",
                    "description": "Assegna %{points} per avere quattro carte dello stesso valore.",
                    "playTitle": "mettendo un %{title}",
                    "playDescription": "Assegna %{points} per aver aggiunto una carta dello stesso valore delle ultime tre carte."
                },
                "run": {
                    "title": "Corsa",
                    "description": "Assegna %{points} punti per ogni carta nella sequenza.",
                    "playTitle": "facendo una sequenza di %{cards}",
                    "playDescription": "Assegna %{points} per ogni carta nella sequenza. Le carte non devono essere in ordine, ma devono essere raggruppate. Ad esempio, se prendi le ultime carte e le riordini, dovrebbero contare senza interruzioni."
                },
                "flush": {
                    "title": "Colore (4 carte)",
                    "description": "Ti premia con %{points} se tutte le carte nella tua mano sono dello stesso seme. Questo vale solo per le carte nella tua mano, escludendo la culla e la carta iniziale."
                },
                "flushStarter": {
                    "title": "Colore (5 carte)",
                    "description": "Ti premia con %{points} se tutte le carte nella tua mano + la carta iniziale sono dello stesso seme. Questo vale solo per le carte nella tua mano, escludendo il crib."
                },
                "thirtyOneForTwo": {
                    "title": "31 per due",
                    "playTitle": "colpendo esattamente %{target}",
                    "playDescription": "Assegna %{points} al giocatore che ha giocato l'ultima carta portando la somma a 31."
                },
                "oneForGo": {
                    "title": "Uno per andare",
                    "playTitle": "giocando l'ultima carta",
                    "playDescription": "Assegna %{points} al giocatore che ha giocato l'ultima carta quando nessun altro può fare una mossa valida."
                }
            },
            "title": {
                "hand": "Mano",
                "show": "Mostra",
                "play": "Gioca",
                "crib": "Culla",
                "skunkedSelf": "Skunkato Me",
                "skunkedOther": "Skunkato Gli Altri"
            },
            "yourCribSelection": "Seleziona %{cards} per il tuo crib",
            "nameCribSelection": "Seleziona %{cards} per il crib di %{name}",
            "yourCribSelectionSubmit": "Invia le carte evidenziate al tuo crib!",
            "nameCribSelectionSubmit": "Invia le carte evidenziate al crib di %{name}!",
            "singleSkunk": "Fregato! Questo giocatore aveva meno di %{points}.",
            "doubleSkunk": "Doppio skunk! Questo giocatore aveva meno di %{points}.",
            "selfJackHeelsPoints": "%{turn} ha pescato un fante! Prendi %{points} per i suoi tacchi.",
            "nameJackHeelsPoints": "%{turn} ha pescato un fante! %{name} prende %{points} per i suoi tacchi.",
            "nameSelfJackHeelsPoints": "Hai pescato un fante! %{name} prende %{points} per i suoi tacchi.",
            "selfPlayOfOne": "Prendi %{points} per %{0}.",
            "selfPlayOfTwo": "Prendi %{points} per %{0} e %{1}.",
            "namePlayOfOne": "%{name} prende %{points} per %{0}.",
            "namePlayOfTwo": "%{name} prende %{points} per %{0} e %{1}.",
            "selfCannotPlay": "Nessuna delle tue carte può essere usata nel gioco.",
            "nameCannotPlay": "%{name} non ha carte che possono essere usate nel gioco.",
            "cardPlayBoardLimit": "Questa carta non può essere giocata. Il valore della tavola non può superare %{limit}.",
            "sendCardsToCrib": "Invia le Carte alla Culla",
            "pointsDisclaimer": "Questi punteggi non sono contati perché il gioco è finito presto."
        },
        "battleship": {
            "keyToRotate": "Premi 'R' per ruotare",
            "tapToRotate": "Tocca per ruotare",
            "dragToMove": "Trascina per muovere",
            "setup": "Schiera la tua flotta!"
        },
        "ginRummy": {
            "title": {
                "tie": "Pareggio",
                "undercut": "Sottocut",
                "gin": "Gin",
                "bigGin": "Grande Gin",
                "knock": "Knock",
                "knockSuccessRate": "Knock riuscito"
            },
            "tieDescription": "Non ci sono abbastanza carte per continuare a giocare. È un pareggio!",
            "scoreDescription": "Il punteggio si calcola facendo la differenza tra i valori totali delle carte morte in mano a ciascun giocatore.",
            "yourMeldAfterKnock": "Oh no... Alcune delle carte morte di %{name} possono essere spostate nei tuoi meld!",
            "nameMeldAfterKnock": "Bello! Alcune delle tue carte morte possono essere spostate nei meld di %{name}!"
        },
        "yacht": {
            "title": {
                "ones": "Unos",
                "twos": "Duos",
                "threes": "Tres",
                "fours": "Quattros",
                "fives": "Cincos",
                "sixes": "Sei",
                "threeOfAKind": "Tre dello stesso tipo",
                "fourOfAKind": "Quattro dello stesso tipo",
                "fullHouse": "Casa piena",
                "smallStraight": "Scala piccola",
                "largeStraight": "Scala grande",
                "yacht": "YACHT",
                "chance": "Casuale",
                "sum": "Somma",
                "bonus": "Bonus",
                "totalScore": "Punteggio Totale"
            },
            "shortTitle": {
                "threeOfAKind": "3 dello stesso tipo",
                "fourOfAKind": "4 dello stesso tipo",
                "smallStraight": "Piccola sequenza",
                "largeStraight": "Lg sequenza",
                "totalScore": "Totale"
            },
            "description": {
                "bonus": "Se la somma dei tuoi punti nella sezione superiore è %{sum} o più, ricevi un bonus di %{points}.",
                "number": "Prendi quanti più dadi numerati %{number} possibile.",
                "threeOfAKind": "Prendi tre dadi con lo stesso numero. Tipo avere tre 4.",
                "fourOfAKind": "Prendi quattro dadi con lo stesso numero. Tipo avere quattro 2.",
                "fullHouse": "Hai tre dadi con un numero e due dadi con un altro numero. Ad esempio, potresti tirare 3-3-3-5-5.",
                "smallStraight": "Ottieni quattro dadi in fila, tipo 2-3-4-5.",
                "largeStraight": "Ottieni cinque dadi in fila, tipo 2-3-4-5-6.",
                "yacht": "Lancia cinque dadi con lo stesso numero.",
                "yachtBonus": "Se lanci un altro Yacht dopo averne già ottenuto uno, guadagnerai %{points} extra. Ma ricorda, otterrai questi punti solo se fai una mossa che ti fa guadagnare punti.",
                "chance": "Puoi usare qualsiasi combinazione di dadi."
            },
            "scoreHint": "Clicca su un numero arancione per reclamare quei punti!",
            "holdHint": "Clicca su un dado per tenerlo o rilasciarlo.",
            "earnsMatch": "Guadagna il totale di tutti i dadi corrispondenti.",
            "earnsPoints": "Guadagna %{points}.",
            "earnsSum": "Guadagna il totale di tutti i dadi combinati.",
            "noPointsWarning": "Questa mossa non ti farà guadagnare punti. Ci sono altre scelte che ti danno punti."
        },
        "graphicsAcceleration": {
            "notice": "L'accelerazione grafica è disattivata. Questo potrebbe influire sulle prestazioni del gioco.",
            "search": "Come attivare l'accelerazione grafica?"
        },
        "numberShowdown": {
            "title": {
                "seeker": null,
                "hider": null,
                "alive": null,
                "dead": null,
                "foundSelf": null,
                "foundOther": null,
                "collidedSelf": null
            },
            "description": {
                "seeker": null,
                "hider": null,
                "alive": null,
                "dead": null,
                "hidersWin": null
            }
        },
        "ai": {
            "ready": null,
            "findingTarget": null,
            "calculatingOutcome": null,
            "targetReport": null,
            "assassinAssignment": null,
            "targetAssignment": null,
            "assassinDescription": null,
            "targetDescription": null
        },
        "blackjackResult": {
            "BUST": "Hai sballato questo turno",
            "LOSS": "Hai perso questo turno",
            "WIN": "Hai vinto questo turno!",
            "WIN_BLACKJACK": "Blackjack! Hai vinto questo turno!",
            "PUSH": "Questo turno è un pareggio"
        },
        "poolType": {
            "SOLID": "Solidi",
            "STRIPE": "Strisce"
        },
        "poolFoul": {
            "other": {
                "CUE_BALL_POCKET": "%{name} ha mandato in buca la palla bianca!",
                "CUE_BALL_HIT_NO_BALL": "%{name} non ha colpito nessun'altra palla!",
                "CUE_BALL_HIT_WRONG_BALL": "%{name} ha colpito per primo la palla sbagliata!",
                "CUSHION_HIT_MIN_ON_BREAK": "%{name} non ha colpito abbastanza palle per farle rimbalzare sul bordo al break. (Min. %{min})",
                "CUSHION_HIT_INVALID": "%{name} non ha colpito una palla valida per farla rimbalzare sul bordo mentre nessuna palla è stata imbucata.",
                "CONSECUTIVE_FOULS_EXCEEDED": "%{name} ha commesso %{fouls} falli consecutivi.",
                "ILLEGAL_8_BALL_POCKET": "%{name} ha imbucato l'otto nero mentre commetteva un fallo.",
                "ILLEGAL_8_BALL_POCKET_TOO_SOON": "%{name} ha imbucato l'otto nero troppo presto.",
                "ILLEGAL_8_BALL_POCKET_ON_BREAK": "%{name} ha imbucato l'otto nero all'inizio.",
                "POCKETED_WRONG_BALL": "%{name} ha imbucato la palla sbagliata.",
                "SKIP_TURN": "%{name} ha saltato il suo turno."
            },
            "self": {
                "CUE_BALL_POCKET": "Hai mandato in buca la biglia bianca!",
                "CUE_BALL_HIT_NO_BALL": "Non hai colpito nessun'altra biglia!",
                "CUE_BALL_HIT_WRONG_BALL": "Hai colpito per prima la biglia sbagliata!",
                "CUSHION_HIT_MIN_ON_BREAK": "Non hai colpito abbastanza biglie per farle rimbalzare sul bordo al break. (Min. %{min})",
                "CUSHION_HIT_INVALID": "Non hai colpito una biglia valida per farla rimbalzare sul bordo mentre nessuna biglia è stata imbucata.",
                "CONSECUTIVE_FOULS_EXCEEDED": "Hai commesso %{fouls} falli consecutivi.",
                "ILLEGAL_8_BALL_POCKET": "Hai imbucato l'otto nero mentre commettevi un fallo.",
                "ILLEGAL_8_BALL_POCKET_TOO_SOON": "Hai imbucato l'otto nero troppo presto.",
                "ILLEGAL_8_BALL_POCKET_ON_BREAK": "Hai imbucato l'otto nero all'inizio.",
                "POCKETED_WRONG_BALL": "Hai imbucato la palla sbagliata.",
                "SKIP_TURN": "Hai deciso di saltare il tuo turno."
            }
        },
        "accountWarning": {
            "title": "Avviso Account",
            "description": "Hai ricevuto un avviso ufficiale per il tuo account. Più avvisi porteranno a punizioni più severe.",
            "reasonTitle": "Motivo",
            "punishmentTitle": "Punizione",
            "reason": {
                "BAD_NAME": "Il tuo (precedente) nome utente \"%{content}\" contiene un insulto, una parolaccia o altro linguaggio inappropriato.",
                "GAME_QUIT": "Hai mostrato un comportamento antisportivo nei giochi precedenti, uscendo prima di finire la partita.",
                "TOXIC_CHAT": "Hai mostrato un comportamento tossico con l'uso della chat nei giochi precedenti."
            },
            "punishment": {
                "NAME_CHANGED": "Il tuo nome utente è stato cambiato",
                "NAME_BLOCKED": "Non puoi più cambiare il tuo nome utente",
                "CHAT_BLOCKED": "Non puoi più usare la chat del gioco",
                "MATCHMAKING_BLOCKED": "Non puoi più partecipare al matchmaking e alle lobby pubbliche"
            }
        },
        "about": {
            "description": "Bloob.io è un progetto di passione che consiste in browser game multiplayer. I suggerimenti sono sempre benvenuti!",
            "licensing": "Alcuni giochi possono essere concessi in licenza per essere utilizzati sul tuo sito o sulla tua piattaforma (con modifiche personalizzate). Mettiti in contatto con noi se sei interessato.",
            "developedBy": "Sviluppato da %{name}",
            "iconsSource": "Icone per gentile concessione di %{name} (con licenza)",
            "soundsSource": "Suoni forniti da %{name} (con licenza)",
            "emojiSource": "Emojis forniti da %{name} (CC-BY 4.0)",
            "rottenApplesSource": "Rotten Apples basato su %{name} (Creative Commons BY-NC-SA 2.0)",
            "diceSource": "Modello di dado di %{name} (CC-BY-4.0)",
            "localization": "Localizzazione da parte di collaboratori volontari",
            "licenses": "Altre licenze"
        }
    }
}
